{"id":139,"date":"2022-10-23T10:14:39","date_gmt":"2022-10-23T04:44:39","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=139"},"modified":"2022-10-23T10:14:39","modified_gmt":"2022-10-23T04:44:39","slug":"sbi-franchise-details-and-apply","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/sbi-franchise-details-and-apply\/","title":{"rendered":"Business ideas: SBI franchise \u0932\u0947\u0915\u0930 \u0939\u0930 \u092e\u0939\u0940\u0928\u0947 \u0915\u0930\u0947\u0902 \u0932\u093e\u0916\u094b\u0902 \u0915\u0940 \u0915\u092e\u093e\u0908, \u0907\u0938 \u0924\u0930\u0939 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0906\u0935\u0947\u0926\u0928"},"content":{"rendered":"\n<p>SBI franchise : \u092f\u0926\u093f \u0906\u092a \u0928\u092f\u093e Business \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u094b\u091a \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b sbi Franchise \u0932\u0947\u0915\u0930 \u0906\u092a \u0939\u0930 \u092e\u0939\u0940\u0928\u0947 \u0924\u0915 \u0932\u093e\u0916\u094b\u0902 \u0915\u093e \u092e\u0941\u0928\u093e\u092b\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p><em>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/em><\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p><strong>Business Ideas<\/strong> : \u091c\u094b \u0932\u094b\u0917 \u0928\u092f\u093e \u0938\u094d\u091f\u093e\u0930\u094d\u091f \u0905\u092a \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0909\u0928 \u0932\u094b\u0917\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0905\u091a\u094d\u091b\u093e \u092e\u094c\u0915\u093e \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0906\u092a <strong>SBI ATM Franchise<\/strong> \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u090f\u0915 \u0928\u092f\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0907\u0938\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0939\u0930 \u092e\u0939\u0940\u0928\u0947 \u0905\u091a\u094d\u091b\u093e \u092e\u0941\u0928\u093e\u092b\u093e \u092d\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 <strong>SBI franchise<\/strong> \u0915\u094b \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u094d\u092f\u093e \u0915\u094d\u092f\u093e \u0930\u093f\u0915\u094d\u0935\u093e\u092f\u0930\u092e\u0947\u0902\u091f \u0939\u0948 \u0914\u0930 \u0915\u093f\u0938 \u0924\u0930\u0939 \u0906\u0935\u0947\u0926\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0907\u0938\u0915\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0935\u093f\u0938\u094d\u0924\u0943\u0924 \u0930\u0942\u092a \u0938\u0947 \u0926\u0940 \u0917\u0908 \u0939\u0948<\/p>\n\n\n\n<h2>SBI Franchise \u0915\u094d\u092f\u093e \u0939\u0948<\/h2>\n\n\n\n<p>\u0906\u091c \u0915\u0947 \u0938\u092e\u092f \u092e\u0947\u0902 \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u0932\u094b\u0917 \u092a\u0948\u0938\u0947 \u0915\u0940 \u0928\u093f\u0915\u093e\u0938\u0940 \u0915\u0947 \u0932\u093f\u090f \u090f\u091f\u0940\u090f\u092e \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0932\u0947\u0915\u093f\u0928 \u090f\u091f\u0940\u090f\u092e \u092a\u0930 \u0905\u0927\u093f\u0915 \u092d\u0940\u0921\u093c \u0939\u094b\u0928\u0947 \u0915\u0947 \u0915\u093e\u0930\u0923 \u0917\u094d\u0930\u093e\u0939\u0915\u094b\u0902 \u0915\u094b \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u0938\u092e\u0938\u094d\u092f\u093e\u0913\u0902 \u0915\u093e \u0938\u093e\u092e\u0928\u093e \u0915\u0930\u0928\u093e \u092a\u0921\u093c\u0924\u093e \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u0915\u093e\u0930\u0923 \u0938\u094d\u091f\u0947\u091f \u092c\u0948\u0902\u0915 \u0911\u092b \u0907\u0902\u0921\u093f\u092f\u093e \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e ATM Franchisee \u0936\u0941\u0930\u0942 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u092f\u0926\u093f \u0906\u092a Franchisee \u0932\u0947\u0915\u0930 \u0915\u092e\u093e\u0908 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b SBI ATM Franchisee \u0932\u0947\u0928\u0947 \u0915\u093e \u092f\u0939 \u0938\u0941\u0928\u0939\u0930\u093e \u092e\u094c\u0915\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a \u0917\u093e\u0902\u0935 \u092e\u0947\u0902 ATM franchise \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u092c \u092d\u0940 \u0906\u0935\u0947\u0926\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092f\u093e \u092b\u093f\u0930 \u0915\u093f\u0938\u0940 \u0910\u0938\u0940 \u091c\u0917\u0939 \u092a\u0930 \u0930\u0939\u0924\u0947 \u0939\u0948\u0902 \u091c\u0939\u093e\u0902 \u092a\u0930 ATM \u092c\u0939\u0941\u0924 \u0939\u0940 \u0915\u092e \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0917\u094d\u0930\u093e\u0939\u0915\u094b\u0902 \u0915\u094b \u092a\u0948\u0938\u0947 \u0928\u093f\u0915\u093e\u0932\u0928\u0947 \u092e\u0947\u0902 \u0938\u092e\u0938\u094d\u092f\u093e\u0913\u0902 \u0915\u093e \u0938\u093e\u092e\u0928\u093e \u0915\u0930\u0928\u093e \u092a\u0921\u093c\u0924\u093e \u0939\u0948 \u0924\u094b \u0906\u092a \u0910\u0938\u0940 \u091c\u0917\u0939 \u092a\u0930 \u092d\u0940 Sbi Franchise \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h2>Important Document For SBI ATM Franchise<\/h2>\n\n\n\n<p>Sbi Franchise \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0941\u091b \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 \u092f\u0926\u093f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u092f\u0939 \u0938\u092d\u0940 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0948 \u0924\u094b \u0906\u092a SBI Franchise \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092f\u094b\u0917\u094d\u092f \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0939\u0948\u0902<\/p>\n\n\n\n<ul><li>\u0906\u0908\u0921\u0940 \u092a\u094d\u0930\u0942\u092b:- \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921, \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921, \u0935\u094b\u091f\u0930 \u0915\u093e\u0930\u094d\u0921\u0964<\/li><li>\u090f\u0921\u094d\u0930\u0947\u0938 \u092a\u094d\u0930\u0942\u092b:- \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921, \u092c\u093f\u091c\u0932\u0940 \u092c\u093f\u0932\u0964<\/li><li>\u092a\u093e\u0938\u092c\u0941\u0915 \u0915\u0947 \u0938\u093e\u0925 \u092c\u0948\u0902\u0915 \u0916\u093e\u0924\u093e\u0964<\/li><li>\u092b\u094b\u091f\u094b, \u0908\u092e\u0947\u0932 \u0906\u0908\u0921\u0940, \u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u0902\u092c\u0930\u0964<\/li><\/ul>\n\n\n\n<p>\u092c\u0924\u093e\u0924\u0947 \u091a\u0932\u0947\u0902 \u0915\u093f \u092f\u0926\u093f \u0906\u092a SBI Franchise \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b SBI ATM Franchise \u0915\u093e \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 Property document \u0939\u094b\u0928\u0947 \u092d\u0940 \u0906\u0935\u0936\u094d\u092f\u0915 \u0939\u0948 \u091c\u094b \u0915\u093f \u0907\u0938 \u092a\u094d\u0930\u0915\u093e\u0930 \u0938\u0947 \u0939\u0948\u0902-<\/p>\n\n\n\n<ul><li>\u0936\u0940\u0930\u094d\u0937\u0915 \u0914\u0930 \u092a\u0924\u0947 \u0915\u0947 \u0938\u093e\u0925 \u092a\u0942\u0930\u093e \u0938\u0902\u092a\u0924\u094d\u0924\u093f \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c<\/li><li>\u090f\u0928\u0913\u0938\u0940 (\u090f\u0928 \u0913 \u0938\u0940)<\/li><li>\u0932\u0940\u091c \u090f\u0917\u094d\u0930\u0940\u092e\u0947\u0902\u091f (\u092f\u0926\u093f \u0938\u0902\u092a\u0924\u094d\u0924\u093f \u0932\u0940\u091c \u092a\u0930 \u0939\u0948)<\/li><\/ul>\n\n\n\n<h2>SBI Franchisee Requirement<\/h2>\n\n\n\n<ul><li>SBI ATM Franchise \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u092e \u0938\u0947 \u0915\u092e 60-80 square feet \u091c\u0917\u0939 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940<\/li><li>\u090f\u0915 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0917\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940<\/li><li>\u090f\u0938\u092c\u0940\u0906\u0908 \u0915\u0940 \u0930\u093f\u0915\u094d\u0935\u093e\u092f\u0930\u092e\u0947\u0902\u091f \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0906\u092a\u0915\u094b \u0928\u093f\u0935\u0947\u0936 \u0915\u0930\u0928\u0947 \u0915\u0940 \u092d\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940<\/li><\/ul>\n\n\n\n<h2>SBI Franchise \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\u092f\u092e \u0914\u0930 \u0936\u0930\u094d\u0924\u0947\u0902<\/h2>\n\n\n\n<ul><li>\u092f\u0926\u093f \u0906\u092a \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u094b \u0910\u0938\u0940 \u091c\u0917\u0939 \u0915\u093e \u0924\u0932\u093e\u0936 \u0915\u0930\u0928\u093e \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 100 \u092e\u0940\u091f\u0930 \u0915\u0947 \u0926\u093e\u092f\u0930\u0947 \u092e\u0947\u0902 \u0915\u094b\u0908 \u092d\u0940 \u090f\u091f\u0940\u090f\u092e \u0928\u0939\u0940\u0902 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f<\/li><li>24 \u0918\u0902\u091f\u0947 \u092c\u093f\u091c\u0932\u0940 \u0915\u0940 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u092c\u093f\u091c\u0932\u0940 \u0938\u092a\u094d\u0932\u093e\u0908 \u0915\u093e \u092f\u0942\u0928\u093f\u091f 1 \u0915\u093f\u0932\u094b \u0935\u093e\u091f \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f<\/li><li>\u090f\u091f\u0940\u090f\u092e \u0910\u0938\u0940 \u091c\u0917\u0939 \u092a\u0930 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u091c\u0939\u093e\u0902 \u092a\u0930 \u0926\u093f\u0928 \u092d\u0930 \u092e\u0947\u0902 \u0932\u0917\u092d\u0917 300 \u091f\u094d\u0930\u093e\u0902\u091c\u0948\u0915\u094d\u0936\u0928 \u0915\u093f\u090f \u091c\u093e \u0938\u0915\u0947\u0902<\/li><li>\u0938\u094b\u0938\u093e\u0907\u091f\u0940 \u092e\u0947\u0902 Sbi franchise \u0932\u0917\u0935\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b NOC \u0915\u0940 \u092d\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940<\/li><li>\u0915\u092e\u0930\u0947 \u0915\u0940 \u091b\u0924 \u0915\u0902\u0915\u094d\u0930\u0940\u091f \u0915\u0940 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f<\/li><\/ul>\n\n\n\n<h2>\u0907\u0938 \u0924\u0930\u0939 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0906\u0935\u0947\u0926\u0928<\/h2>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a SBI ATM Franchise \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0947 \u0906\u092a\u0915\u094b \u0905\u092a\u0928\u0947 \u0928\u091c\u0926\u0940\u0915\u0940 \u0936\u093e\u0916\u093e \u092e\u0947\u0902 \u091c\u093e\u0915\u0930 \u0905\u092a\u0928\u093e \u092a\u094d\u0930\u092a\u094b\u091c\u0932 \u092c\u0924\u093e\u0928\u093e \u0939\u094b\u0917\u093e \u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0938\u094d\u091f\u0947\u091f \u092c\u0948\u0902\u0915 \u0911\u092b \u0907\u0902\u0921\u093f\u092f\u093e \u0915\u0947 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u091c\u093e\u0902\u091a \u0915\u0930\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u0906\u092a\u0915\u0947 \u092a\u094d\u0930\u092a\u094b\u091c\u0932 \u0915\u094b \u090f\u0915\u094d\u0938\u0947\u092a\u094d\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 SBI Franchise \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092f\u0939\u0940\u0902 \u092a\u0930 \u092f\u0926\u093f \u0906\u092a <a href=\"https:\/\/www.ghindinews.com\/news\/business\/sbi-franchise-details-and-apply\/\" data-type=\"URL\" data-id=\"https:\/\/www.ghindinews.com\/news\/business\/sbi-franchise-details-and-apply\/\">SBI ATM Franchise online apply<\/a> \u0915\u0930\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u094b\u091a \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b \u0905\u092d\u0940 \u0924\u0915 \u090f\u0938\u092c\u0940\u0906\u0908 \u090f\u091f\u0940\u090f\u092e \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0915\u0947 \u0932\u093f\u090f \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u0930\u094d\u0935\u093f\u0938 \u0928\u0939\u0940\u0902 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<h2>SBI Franchise \u0938\u0947 \u0915\u092e\u093e\u0908<\/h2>\n\n\n\n<p>\u090f\u0938\u092c\u0940\u0906\u0908 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u092e\u093e\u0908 \u0915\u0940 \u092c\u093e\u0924 \u0915\u0930\u0947\u0902 \u0924\u094b \u0906\u092a\u0915\u094b \u0907\u0938 \u092c\u093e\u0924 \u0915\u093e \u0935\u093f\u0936\u0947\u0937 \u0927\u094d\u092f\u093e\u0928 \u0930\u0916\u0928\u093e \u0939\u094b\u0917\u093e \u0915\u093f \u092f\u0926\u093f \u0906\u092a \u090f\u091f\u0940\u090f\u092e \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0932\u0917\u093e\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0930\u0942\u092e \u0930\u0947\u0902\u091f \u0906\u092a\u0915\u094b \u0939\u0940 \u0926\u0947\u0928\u093e \u0939\u094b\u0917\u093e \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0917\u093e\u0930\u094d\u0921 \u0915\u0940 \u0938\u0948\u0932\u0930\u0940 \u092d\u0940 \u0906\u092a\u0915\u094b \u0939\u0940 \u0926\u0947\u0928\u0940 \u0939\u094b\u0917\u0940 \u091c\u094b \u0915\u093f \u0936\u0939\u0930 \u0914\u0930 \u0917\u093e\u0902\u0935 \u0915\u0947 \u0939\u093f\u0938\u093e\u092c \u0938\u0947 \u0905\u0932\u0917-\u0905\u0932\u0917 \u0939\u094b \u0938\u0915\u0924\u0940 \u0939\u0948 \u0907\u0938\u0940 \u0915\u0947 \u0938\u093e\u0925 \u092f\u0926\u093f \u0915\u092e\u0940\u0936\u0928 \u0915\u0940 \u092c\u093e\u0924 \u0915\u0930\u0947\u0902 \u0924\u094b \u091f\u094d\u0930\u093e\u0902\u091c\u0948\u0915\u094d\u0936\u0928 \u0915\u0947 \u0939\u093f\u0938\u093e\u092c \u0938\u0947 \u0915\u092e\u0940\u0936\u0928 \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u090f\u0915 \u0905\u0928\u0941\u092e\u093e\u0928 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u092f\u0926\u093f \u0930\u094b\u091c\u093e\u0928\u093e \u0906\u092a\u0915\u0947 \u090f\u091f\u0940\u090f\u092e \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e 100-150 \u0938\u0947 \u0905\u0927\u093f\u0915 \u091f\u094d\u0930\u093e\u0902\u091c\u0948\u0915\u094d\u0936\u0928 \u0915\u093f\u090f \u091c\u093e\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a \u0932\u0917\u092d\u0917 \u20b9100000 \u092a\u094d\u0930\u0924\u093f \u092e\u0939\u0940\u0928\u0947 \u0915\u092e\u093e\u0908 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n","protected":false},"excerpt":{"rendered":"<p>SBI franchise : \u092f\u0926\u093f \u0906\u092a \u0928\u092f\u093e Business \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u094b\u091a \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b sbi Franchise \u0932\u0947\u0915\u0930 \u0906\u092a \u0939\u0930 \u092e\u0939\u0940\u0928\u0947 \u0924\u0915 \u0932\u093e\u0916\u094b\u0902 \u0915\u093e \u092e\u0941\u0928\u093e\u092b\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":150,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":""},"categories":[5],"tags":[10,11,24,49,50],"amp_enabled":true,"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/139"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=139"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/139\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/150"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=139"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=139"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=139"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}