{"id":259,"date":"2022-11-07T09:58:11","date_gmt":"2022-11-07T04:28:11","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=259"},"modified":"2022-11-07T09:58:11","modified_gmt":"2022-11-07T04:28:11","slug":"aadhar-card-franchise","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/aadhar-card-franchise\/","title":{"rendered":"\u0938\u0930\u0915\u093e\u0930 \u0926\u0947 \u0930\u0939\u0940 \u0939\u0948 \u092e\u0941\u092b\u094d\u0924 \u092e\u0947\u0902 Aadhar Card Franchise \u0932\u0947\u0928\u0947 \u0915\u093e \u092e\u094c\u0915\u093e \u0906\u092a \u092d\u0940 \u0932\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0932\u093e\u092d"},"content":{"rendered":"\n<p><strong>Aadhar Card Franchise<\/strong> : <strong>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0938\u0947\u0902\u091f\u0930 \u0915\u0948\u0938\u0947 \u0916\u094b\u0932\u0947, \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940, \u0930\u091c\u093f\u0938\u094d\u091f\u094d\u0930\u0947\u0936\u0928 (Aadhar Card Franchise Kaise Le, Apply Online in Hindi<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u090f\u0915 \u0905\u0939\u092e \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u091c\u093e\u0928\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u091c\u093f\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u0938\u0940 \u092d\u0940 \u0938\u0930\u0915\u093e\u0930\u0940 \u092f\u093e \u0917\u0948\u0930 \u0938\u0930\u0915\u093e\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0906\u0927\u093e\u0930 \u0905\u092a\u0921\u0947\u091f \u0915\u0930\u0935\u093e\u0928\u0947 \u0915\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0938\u0947 \u0932\u0947\u0915\u0930 \u0928\u092f\u093e \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092c\u0928\u0935\u093e\u0928\u0947 \u0915\u0947 \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0906\u0927\u093e\u0930 \u0938\u0947\u0902\u091f\u0930 \u092e\u0947\u0902 \u092d\u0940\u0921\u093c \u0932\u0917\u0940 \u0930\u0939\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<p>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0905\u092a\u0921\u0947\u091f \u0915\u0930\u0935\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0932\u0917\u092d\u0917 \u20b9100 \u0924\u0915 \u091a\u093e\u0930\u094d\u091c \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0910\u0938\u0947 \u092e\u0947\u0902 \u092f\u0926\u093f \u0906\u092a \u0928\u092f\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u094b\u091a \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b Aadhar Card Franchise \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0938\u093e\u092c\u093f\u0924 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0914\u0930 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0938\u0947\u0902\u091f\u0930 \u0916\u094b\u0932\u0915\u0930 \u0905\u091a\u094d\u091b\u093e \u092e\u0941\u0928\u093e\u092b\u093e \u092d\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0941\u091b \u0906\u0935\u0936\u094d\u092f\u0915 \u0921\u0949\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f \u0914\u0930 \u0938\u093e\u0925-\u0938\u093e\u0925 \u0915\u0941\u091b \u0907\u0915\u094d\u0935\u093f\u092a\u092e\u0947\u0902\u091f \u0914\u0930 \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0926\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 \u0910\u0938\u0947 \u0928\u0939\u0940\u0902 \u092f\u0926\u093f \u0906\u092a \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0909\u0924\u094d\u0924\u0940\u0930\u094d\u0923 \u0915\u0930 \u0932\u0947\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0932\u0947\u0915\u0930 \u0915\u092e\u093e\u0908 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0906\u091c \u0915\u0947 \u0907\u0938 \u0932\u0947\u0916 \u092e\u0947\u0902 \u0939\u092e \u0906\u092a\u0915\u094b \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0915\u0948\u0938\u0947 \u0932\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0935\u093f\u0938\u094d\u0924\u0943\u0924 \u0930\u0942\u092a \u0938\u0947 \u092c\u0924\u093e\u090f\u0902\u0917\u0947 \u0914\u0930 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u092f\u0939 \u092d\u0940 \u092c\u0924\u093e\u090f\u0902\u0917\u0947 \u0915\u093f \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0915\u093f\u0928-\u0915\u093f\u0928 \u091a\u0940\u091c\u094b\u0902 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0915\u0948\u0938\u0947 Aadhar Card Franchise Online Apply \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h2>Aadhar Card Franchise \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0936\u094d\u092f\u0915 \u0909\u092a\u0915\u0930\u0923<\/h2>\n\n\n\n<ul>\n<li>\u092b\u093f\u0902\u0917\u0930\u092a\u094d\u0930\u093f\u0902\u091f \u0938\u094d\u0915\u0948\u0928\u0930<\/li>\n\n\n\n<li>\u0935\u0947\u092c\u0915\u0948\u092e<\/li>\n\n\n\n<li>\u092a\u094d\u0930\u093f\u0902\u091f\u0930<\/li>\n\n\n\n<li>\u0906\u0908\u0930\u093f\u0938 \u0938\u094d\u0915\u0948\u0928\u0930<\/li>\n\n\n\n<li>\u0905\u091a\u094d\u091b\u093e \u0907\u0902\u091f\u0930\u0928\u0947\u091f \u0915\u0928\u0947\u0915\u094d\u0936\u0928<\/li>\n<\/ul>\n\n\n\n<h2>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947\u0902\u0926\u094d\u0930 \u0915\u0940 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0915\u0947 \u0932\u093f\u090f \u0932\u093e\u0907\u0938\u0947\u0902\u0938 (Aadhar Card Franchise License)<\/h2>\n\n\n\n<p>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0932\u093e\u0907\u0938\u0947\u0902\u0938 \u0932\u0947\u0928\u0947 \u0915\u0940 \u092d\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u092a\u0921\u093c\u0924\u0940 \u0939\u0948 \u0924\u092d\u0940 \u0906\u092a \u092f\u0942\u0906\u0908\u0921\u0940\u090f\u0906\u0908 \u0915\u0940 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0939\u093e\u0932\u093e\u0902\u0915\u093f \u092f\u0939 \u090f\u0915 \u0911\u0928\u0932\u093e\u0907\u0928 \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0939\u0948 \u091c\u092c \u0906\u092a\u0915\u0940 \u0907\u0938 \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0915\u094b \u0926\u0947\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b csc \u0930\u091c\u093f\u0938\u094d\u091f\u094d\u0930\u0947\u0936\u0928 \u0915\u0930\u0935\u093e\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0906\u092a \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0932\u093e\u0907\u0938\u0947\u0902\u0938 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0907\u0938\u0932\u093f\u090f \u091c\u092c \u092d\u0940 \u0906\u092a \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u094b \u0938\u092c\u0938\u0947 \u092a\u0939\u0932\u0947 <strong>\u0915\u0949\u092e\u0928 \u0938\u0930\u094d\u0935\u093f\u0938 \u0938\u0947\u0902\u091f\u0930 (\u0938\u0940\u090f\u0938\u0938\u0940)<\/strong> \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0909\u092a\u092f\u094b\u0917 \u092e\u0947\u0902 \u0932\u0940 \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0940 \u092e\u0936\u0940\u0928\u0947\u0902 \u0914\u0930 \u0916\u0941\u0926 \u0915\u093e \u0935\u0947\u0930\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u0915\u0930\u0935\u093e\u0928\u093e \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0939\u094b\u0924\u093e \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0941\u091b \u092d\u0941\u0917\u0924\u093e\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 \u091c\u093f\u0938\u0947 \u0906\u092a \u0930\u091c\u093f\u0938\u094d\u091f\u094d\u0930\u0947\u0936\u0928 \u0915\u0930\u0924\u0947 \u0938\u092e\u092f \u0932\u093e\u0938\u094d\u091f \u092e\u0947\u0902 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0915\u0947 \u0932\u093f\u090f \u090f\u0932\u093f\u091c\u093f\u092c\u0932 \u0939\u094b \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h2>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0916\u0930\u094d\u091a (Aadhar Card Franchise Cost)<\/h2>\n\n\n\n<p>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0915\u0947 \u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u092a\u0939\u0932\u0947 \u0906\u092a\u0915\u094b \u090f\u0915 \u0926\u0941\u0915\u093e\u0928 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940 \u092f\u0926\u093f \u0906\u092a\u0915\u0940 \u0916\u0941\u0926 \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0939\u0948 \u0924\u094b \u092f\u0939\u093e\u0902 \u092a\u0930 \u0906\u092a\u0915\u0940 \u0932\u0917\u0928\u0947 \u0935\u093e\u0932\u0940 \u0932\u093e\u0917\u0924 \u092e\u0947\u0902 \u092c\u091a\u0924 \u0939\u094b \u0938\u0915\u0924\u0940 \u0939\u0948 \u0907\u0938\u0940 \u0915\u0947 \u0938\u093e\u0925 \u092f\u0926\u093f \u0905\u0928\u094d\u092f \u0909\u092a\u0915\u0930\u0923 \u092a\u0930 \u0927\u094d\u092f\u093e\u0928 \u0926\u093f\u092f\u093e \u091c\u093e\u090f \u0924\u094b \u0938\u092d\u0940 \u0909\u092a\u0915\u0930\u0923 \u092a\u0930 \u0932\u0917\u0928\u0947 \u0935\u093e\u0932\u0940 \u0932\u093e\u0917\u0924 \u0932\u0917\u092d\u0917 \u20b9100000 \u0915\u0947 \u0915\u0930\u0940\u092c \u0939\u094b \u0938\u0915\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<p>\u0939\u093e\u0932\u093e\u0902\u0915\u093f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0915\u0947 \u0932\u093f\u090f \u0915\u0908 \u0938\u093e\u0930\u0947 \u0909\u092a\u0915\u0930\u0923 \u092a\u094d\u0930\u092f\u094b\u0917 \u092e\u0947\u0902 \u0932\u093e\u090f \u091c\u093e\u0924\u0947 \u0939\u0948\u0902 \u0907\u0938\u0932\u093f\u090f \u092f\u0939 \u0906\u092a\u0915\u0947 \u090a\u092a\u0930 \u0928\u093f\u0930\u094d\u092d\u0930 \u0915\u0930\u0924\u093e \u0939\u0948 \u0915\u093f \u0906\u092a \u0915\u093f\u0938 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 \u0909\u092a\u0915\u0930\u0923 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0907\u0928\u0915\u0940 \u0915\u0949\u0938\u094d\u091f \u0915\u0947 \u090a\u092a\u0930 \u092f\u0939 \u0928\u093f\u0930\u094d\u092d\u0930 \u0915\u0930\u0924\u093e \u0939\u0948 \u0915\u093f \u0906\u092a\u0915\u0940 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u092e\u0947\u0902 \u0932\u0917\u0928\u0947 \u0935\u093e\u0932\u0940 \u0932\u093e\u0917\u0924 \u0915\u093f\u0924\u0928\u0940 \u0939\u094b\u0917\u0940<\/p>\n\n\n\n<h2>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947\u0902\u0926\u094d\u0930 \u0915\u0940 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0932\u0947\u0928\u0947 \u092e\u0947\u0902 \u092a\u094d\u0930\u0949\u092b\u093f\u091f (Profit)<\/h2>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940 \u0932\u0947\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u092a \u0939\u0930 \u092e\u0939\u0940\u0928\u0947 \u0932\u0917\u092d\u0917 35 \u0938\u0947 \u20b940000 \u0915\u093e \u092e\u0941\u0928\u093e\u092b\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0906\u092a\u0928\u0947 \u0905\u0915\u094d\u0938\u0930 \u0926\u0947\u0916\u093e \u0939\u094b\u0917\u093e \u0915\u093f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947\u0902\u0926\u094d\u0930 \u092a\u0930 \u0939\u092e\u0947\u0936\u093e \u092d\u0940\u0921\u093c \u0932\u0917\u0940 \u0930\u0939\u0924\u0940 \u0939\u0948 \u0914\u0930 \u092f\u0926\u093f \u092a\u094d\u0930\u0924\u093f \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092e\u0941\u0928\u093e\u092b\u0947 \u0915\u0940 \u092c\u093e\u0924 \u0915\u0940 \u091c\u093e\u090f \u0924\u094b \u090f\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u092a\u0930 \u0932\u0917\u092d\u0917 \u20b9100 \u091a\u093e\u0930\u094d\u091c \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u091c\u093f\u0938\u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u092f\u0926\u093f \u0906\u092a \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u092a\u0930 \u091c\u094d\u092f\u093e\u0926\u093e \u092d\u0940\u0921\u093c \u0932\u0917\u0924\u0940 \u0939\u0948 \u0914\u0930 \u091c\u094d\u092f\u093e\u0926\u093e \u0917\u094d\u0930\u093e\u0939\u0915 \u0906\u0924\u0947 \u0939\u0948\u0902 \u091c\u094b \u0915\u093f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0905\u092a\u0921\u0947\u091f \u0915\u0930\u0935\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u092f\u093e \u092b\u093f\u0930 \u0928\u092f\u093e \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0932\u093f\u090f \u0905\u092a\u094d\u0932\u093e\u0908 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a \u0907\u0938\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u091a\u094d\u091b\u093e \u092e\u0941\u0928\u093e\u092b\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Aadhar Card Franchise : \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0938\u0947\u0902\u091f\u0930 \u0915\u0948\u0938\u0947 \u0916\u094b\u0932\u0947, \u092b\u094d\u0930\u0947\u0902\u091a\u093e\u0907\u091c\u0940, \u0930\u091c\u093f\u0938\u094d\u091f\u094d\u0930\u0947\u0936\u0928 (Aadhar Card Franchise Kaise Le, Apply Online in Hindi \u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902) Whatsapp [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":263,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":""},"categories":[5],"tags":[9,11,24],"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/259"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=259"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/259\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/263"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=259"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=259"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=259"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}