{"id":151,"date":"2022-10-24T09:24:38","date_gmt":"2022-10-24T03:54:38","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=151"},"modified":"2022-10-24T09:24:38","modified_gmt":"2022-10-24T03:54:38","slug":"%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b2%e0%a5%80-%e0%a4%aa%e0%a5%82%e0%a4%9c%e0%a4%be-%e0%a4%ae%e0%a5%81%e0%a4%b9%e0%a5%81%e0%a4%b0%e0%a5%8d%e0%a4%a4-%e0%a4%94%e0%a4%b0-%e0%a4%b5%e0%a4%bf","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b2%e0%a5%80-%e0%a4%aa%e0%a5%82%e0%a4%9c%e0%a4%be-%e0%a4%ae%e0%a5%81%e0%a4%b9%e0%a5%81%e0%a4%b0%e0%a5%8d%e0%a4%a4-%e0%a4%94%e0%a4%b0-%e0%a4%b5%e0%a4%bf\/","title":{"rendered":"Diwali 2022 : \u0926\u093f\u0935\u093e\u0932\u0940 \u092a\u0942\u091c\u093e \u092a\u0930 \u0907\u0938 \u0924\u0930\u0939 \u0915\u0930\u0947\u0902 \u092e\u093e\u0901 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092a\u0942\u091c\u093e \u091c\u093e\u0928\u093f\u090f \u0935\u093f\u0927\u093f \u0914\u0930 \u0909\u092a\u093e\u092f \u0914\u0930 \u092e\u0941\u0939\u0942\u0930\u094d\u0924"},"content":{"rendered":"\n<p><strong>Diwali 2022<\/strong> : \u0926\u093f\u0935\u093e\u0932\u0940 \u092a\u0942\u091c\u093e \u092a\u0930 \u0907\u0938 \u0924\u0930\u0939 \u0915\u0930\u0947\u0902 \u092e\u093e\u0902 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092a\u0942\u091c\u093e \u0915\u0930\u0928\u0947 \u0938\u0947 \u092e\u093f\u0932\u0947\u0917\u0940 \u0938\u0941\u0916 \u0938\u092e\u0943\u0926\u094d\u0927\u093f \u0914\u0930 \u0918\u0930 \u092e\u0947\u0902 \u0906\u090f\u0902\u0917\u0940 \u0916\u0941\u0936\u093f\u092f\u093e\u0902 \u0936\u0941\u092d \u092e\u0941\u0939\u0942\u0930\u094d\u0924 \u0914\u0930 \u092a\u0942\u091c\u093e \u0935\u093f\u0927\u093f<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>\u0926\u093f\u0935\u093e\u0932\u0940 \u092a\u0930 \u092e\u093e\u0902 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092a\u0942\u091c\u093e \u0915\u0930\u0928\u0947 \u0938\u0947 \u0918\u0930 \u092e\u0947\u0902 \u0916\u0941\u0936\u093f\u092f\u093e\u0902 \u0914\u0930 \u0938\u0941\u0916 \u0938\u092e\u0943\u0926\u094d\u0927\u093f \u0906\u0924\u0940 \u0939\u0948 \u0910\u0938\u093e \u092e\u093e\u0928\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0915\u093f \u0926\u093f\u0935\u093e\u0932\u0940 \u0915\u0947 \u0926\u093f\u0928 \u092e\u0939\u093e\u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u092a\u0942\u0930\u0947 \u092a\u0943\u0925\u094d\u0935\u0940 \u092a\u0930 \u092d\u094d\u0930\u092e\u0923 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0907\u0938\u0940\u0932\u093f\u090f \u091c\u094b \u0932\u094b\u0917 \u092e\u0939\u093e\u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092a\u0942\u091c\u093e \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0909\u0928\u094d\u0939\u0947\u0902 \u0909\u0928\u0915\u0947 \u092e\u0928\u0935\u093e\u0902\u091b\u093f\u0924 \u0935\u0930\u0926\u093e\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0926\u0940\u092a\u093e\u0935\u0932\u0940 \u0915\u0947 \u0926\u093f\u0928 \u092e\u0939\u093e\u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092a\u0942\u091c\u093e \u0915\u0930\u0928\u0947 \u0938\u0947 \u0926\u0930\u093f\u0926\u094d\u0930\u0924\u093e \u0926\u0942\u0930 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0918\u0930 \u092e\u0947\u0902 \u0938\u0941\u0916 \u0938\u092e\u0943\u0926\u094d\u0927\u093f \u0906\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<p>\u091c\u094d\u092f\u094b\u0924\u093f\u0937 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0926\u0940\u092a\u093e\u0935\u0932\u0940 \u0915\u0947 \u0926\u093f\u0928 \u092e\u0939\u093e\u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092a\u0942\u091c\u093e \u0935\u093f\u0927\u093f \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0926\u093f\u0935\u094d\u092f \u0938\u0902\u0938\u093e\u0927\u0928\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0915\u0930\u0928\u0947 \u0938\u0947 \u0905\u0924\u093f \u0909\u0924\u094d\u0924\u092e \u092b\u0932 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b\u0924\u093e \u0939\u0948 \u0914\u0930 \u0938\u092d\u0940 \u0938\u092e\u0938\u094d\u092f\u093e\u0913\u0902 \u0915\u093e \u0928\u093e\u0936 \u0939\u094b \u091c\u093e\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u0926\u0940\u092a\u093e\u0935\u0932\u0940 \u0915\u0940 \u0930\u093e\u0924 \u092e\u093e\u0902 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0947 \u0906\u0917\u092e\u0928 \u0915\u0947 \u0915\u093e\u0930\u0923 \u092f\u0939 \u0930\u093e\u0924 \u0905\u0924\u093f \u0938\u0941\u0916\u0926\u093e\u0908 \u0914\u0930 \u0915\u0932\u094d\u092f\u093e\u0923\u0915\u093e\u0930\u0940 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0907\u0938\u0940\u0932\u093f\u090f \u092f\u0939 \u091c\u093e\u0928\u0928\u093e \u0905\u0924\u093f \u0906\u0935\u0936\u094d\u092f\u0915 \u0939\u0948 \u0915\u093f \u0926\u0940\u092a\u093e\u0935\u0932\u0940 \u092a\u0930 \u092e\u0939\u093e\u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092a\u0942\u091c\u093e \u0915\u0948\u0938\u0947 \u0915\u0930\u0947\u0902<\/p>\n\n\n\n<h2>\u0926\u093f\u0935\u093e\u0932\u0940 \u092a\u0942\u091c\u093e \u0915\u093e \u0936\u0941\u092d \u092e\u0941\u0939\u0942\u0930\u094d\u0924<\/h2>\n\n\n\n<p><strong>\u092a\u094d\u0930\u0926\u094b\u0937 \u0915\u093e\u0932<\/strong> &#8211; Diwali 2022 \u092a\u0930 \u0926\u0940\u092a\u093e\u0935\u0932\u0940 \u0915\u0947 \u0926\u093f\u0928 \u092a\u094d\u0930\u0926\u094b\u0937 \u0915\u093e\u0932 \u0915\u093e \u0938\u092e\u092f \u0936\u093e\u092e \u0915\u094b 5:43 \u0938\u0947 \u0932\u0947\u0915\u0930 \u0930\u093e\u0924 8:16 \u0924\u0915 \u0930\u0939\u0947\u0917\u093e<\/p>\n\n\n\n<p><strong>\u0935\u0943\u0937\u092d \u0915\u093e\u0932<\/strong> &#8211; \u0936\u093e\u092e \u0915\u094b 6:53 \u0938\u0947 \u0932\u0947\u0915\u0930 \u0930\u093e\u0924 \u0915\u0947 8:48 \u0924\u0915 \u0935\u0943\u0937\u092d \u0915\u0932 \u0915\u093e \u0938\u092e\u092f \u0939\u094b\u0917\u093e<\/p>\n\n\n\n<h2>\u0936\u094d\u0930\u0940 \u0917\u0923\u0947\u0936 \u0914\u0930 \u092e\u093e\u0901 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092a\u0942\u091c\u093e \u0915\u0947 \u092e\u0902\u0924\u094d\u0930<\/h2>\n\n\n\n<p>\u0926\u0940\u092a\u093e\u0935\u0932\u0940 \u0915\u0947 \u0926\u093f\u0928 <a href=\"https:\/\/www.ghindinews.com\/news\/\u0926\u093f\u0935\u093e\u0932\u0940-\u092a\u0942\u091c\u093e-\u092e\u0941\u0939\u0941\u0930\u094d\u0924-\u0914\u0930-\u0935\u093f\/\" data-type=\"URL\" data-id=\"https:\/\/www.ghindinews.com\/news\/\u0926\u093f\u0935\u093e\u0932\u0940-\u092a\u0942\u091c\u093e-\u092e\u0941\u0939\u0941\u0930\u094d\u0924-\u0914\u0930-\u0935\u093f\/\">\u0926\u093f\u0935\u093e\u0932\u0940 \u092a\u0942\u091c\u093e<\/a> \u0936\u094d\u0930\u0940 \u0917\u0923\u0947\u0936 \u0914\u0930 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u092e\u0902\u0924\u094d\u0930 \u0915\u0947 \u0938\u093e\u0925 \u0915\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948 \u0926\u0940\u092a\u093e\u0935\u0932\u0940 \u0915\u0947 \u0936\u0941\u092d \u092e\u0941\u0939\u0942\u0930\u094d\u0924 \u092a\u0930 \u0936\u094d\u0930\u0940 \u0917\u0923\u0947\u0936 \u0914\u0930 \u092e\u093e\u0902 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092a\u0942\u091c\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0907\u0928 \u092e\u0902\u0924\u094d\u0930\u094b\u0902 \u0915\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u093f\u090f<\/p>\n\n\n\n<p>\u00b0 \u0950 \u0917\u0902 \u0917\u0923\u092a\u0924\u092f\u0947 \u0928\u092e\u0903<br>\u00b0 \u0950 \u0936\u094d\u0930\u0940\u0902 \u0936\u094d\u0930\u0940\u092f\u0948 \u0928\u092e\u0903<br>\u00b0 \u0950 \u0939\u094d\u0930\u0940\u0902 \u0936\u094d\u0930\u0940\u0902 \u0915\u092e\u0932\u0947 \u0915\u092e\u0932\u093e\u0932\u092f\u0947 \u092a\u094d\u0930\u0938\u0940\u0926 \u092a\u094d\u0930\u0938\u0940\u0926 \u092e\u0939\u093e\u0932\u0915\u094d\u0937\u094d\u092e\u092f\u0948 \u0928\u092e\u0903<\/p>\n\n\n\n<h2>\u0915\u0948\u0938\u0947 \u0915\u0930\u0947\u0902 \u0926\u093f\u0935\u093e\u0932\u0940 \u092a\u0942\u091c\u093e?<\/h2>\n\n\n\n<ul><li>\u0926\u093f\u0935\u093e\u0932\u0940 \u092a\u0942\u091c\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u092a\u0939\u0932\u0947 \u092a\u0942\u0930\u094d\u0935 \u0926\u093f\u0936\u093e \u092e\u0947\u0902 \u092f\u093e \u0908\u0936\u093e\u0928 \u0915\u094b\u0923 \u092e\u0947\u0902 \u090f\u0915 \u091a\u094c\u0915\u0940 \u0930\u0916\u0947\u0902<\/li><li>\u091a\u094c\u0915\u0940 \u0915\u0947 \u090a\u092a\u0930 \u0932\u093e\u0932 \u0930\u0902\u0917 \u0915\u0947 \u092f\u093e \u0917\u0941\u0932\u093e\u092c\u0940 \u0930\u0902\u0917 \u0915\u0947 \u0935\u0938\u094d\u0924\u094d\u0930 \u092c\u093f\u091b\u093e\u090f \u0907\u0938\u0938\u0947 \u092e\u093e\u0902 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u092a\u094d\u0930\u0938\u0928\u094d\u0928 \u0939\u094b\u0924\u0940 \u0939\u0948\u0902<\/li><li>\u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u092d\u0917\u0935\u093e\u0928 \u0917\u0923\u0947\u0936 \u0915\u0940 \u092e\u0942\u0930\u094d\u0924\u093f \u0930\u0916\u0947\u0902 \u0914\u0930 \u0909\u0928\u0915\u0947 \u0926\u093e\u0939\u093f\u0928\u0947 \u092c\u0917\u0932 \u092e\u0947\u0902 \u092e\u093e\u0902 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092e\u0942\u0930\u094d\u0924\u093f \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u0947\u0902<\/li><li>\u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u092e\u0942\u0930\u094d\u0924\u093f \u0915\u0947 \u0938\u093e\u092e\u0928\u0947 \u0906\u0938\u0928 \u092c\u093f\u091b\u093e\u0915\u0930 \u091c\u0932 \u092f\u093e \u0917\u0902\u0917\u093e\u091c\u0932 \u0938\u0947 \u0905\u092a\u0928\u0947 \u091a\u093e\u0930\u094b\u0902 \u0924\u0930\u092b \u091b\u093f\u0921\u093c\u0915\u093e\u0935 \u0915\u0930\u0947\u0902<\/li><li>\u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0938\u0902\u0915\u0932\u094d\u092a \u0932\u0947\u0915\u0930 \u092a\u0942\u091c\u093e \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902<\/li><li>\u0938\u092c\u0938\u0947 \u092a\u0939\u0932\u0947 \u090f\u0915\u092e\u0941\u0916\u0940 \u0918\u0940 \u0915\u093e \u0926\u0940\u092a\u0915 \u091c\u0932\u093e\u090f\u0902<\/li><li>\u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u092e\u093f\u0920\u093e\u0907\u092f\u093e\u0902 \u0914\u0930 \u092b\u0942\u0932 \u0905\u0930\u094d\u092a\u093f\u0924 \u0915\u0930\u0947\u0902<\/li><\/ul>\n\n\n\n<h2>\u0926\u093f\u0935\u093e\u0932\u0940 \u092a\u0942\u091c\u093e \u0915\u0940 \u0935\u093f\u0927\u093f<\/h2>\n\n\n\n<p>\u0938\u0930\u094d\u0935\u092a\u094d\u0930\u0925\u092e \u092d\u0917\u0935\u093e\u0928 \u0917\u0923\u0947\u0936 \u0915\u0940 \u092a\u0942\u091c\u093e \u0915\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948 \u0907\u0938\u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u092a\u0939\u0932\u0947 \u092d\u0917\u0935\u093e\u0928 \u0936\u094d\u0930\u0940 \u0917\u0923\u0947\u0936 \u0915\u0947 \u092e\u0902\u0924\u094d\u0930\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0928\u0939\u0940\u0902 \u092a\u0942\u091c\u093e \u0915\u093e \u0906\u0930\u0902\u092d \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u092e\u093e\u0902 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0947 \u092e\u0902\u0924\u094d\u0930\u094b\u0902 \u0915\u093e \u091c\u092a \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u093f\u090f<\/p>\n\n\n\n<p>\u091c\u092c \u0916\u0924\u094d\u092e \u0915\u0930\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u0906\u0930\u0924\u0940 \u0915\u093e \u0935\u093f\u0927\u093e\u0928 \u0939\u0948 \u0907\u0938\u0932\u093f\u090f \u0906\u0930\u0924\u0940 \u0905\u0924\u094d\u092f\u0902\u0924 \u0906\u0935\u0936\u094d\u092f\u0915 \u0939\u0948 \u0906\u0930\u0924\u0940 \u0916\u0924\u094d\u092e \u0915\u0930\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u0936\u0902\u0916 \u092c\u091c\u093e\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u0914\u0930 \u090f\u0915 \u0925\u093e\u0932 \u0932\u0947\u0915\u0930 \u0909\u0938\u092e\u0947\u0902 \u092a\u093e\u0902\u091a \u0926\u0940\u092a\u0915 \u0930\u0916\u0928\u0947 \u091a\u093e\u0939\u093f\u090f \u0914\u0930 \u092b\u0942\u0932 \u0906\u0926\u093f \u0915\u0947 \u0938\u093e\u0925 \u092a\u0942\u091c\u093e \u0915\u0930\u0928\u0940 \u091a\u093e\u0939\u093f\u090f \u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0918\u0930 \u0915\u0947 \u0905\u0932\u0917-\u0905\u0932\u0917 \u0939\u093f\u0938\u094d\u0938\u094b\u0902 \u092e\u0947\u0902 \u0926\u0940\u092a\u0915 \u0930\u0916\u0928\u093e \u091a\u093e\u0939\u093f\u090f<\/p>\n\n\n\n<h2>\u0926\u093f\u0935\u093e\u0932\u0940 \u092a\u0942\u091c\u093e \u0915\u0930 \u0906\u0930\u0924\u0940 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0935\u093f\u0927\u093f<\/h2>\n\n\n\n<p>\u0926\u093f\u0935\u093e\u0932\u0940 \u092a\u0942\u091c\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u092e\u093e\u0902 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u0906\u0930\u0924\u0940 \u0905\u0935\u0936\u094d\u092f \u0915\u0930\u0928\u0940 \u091a\u093e\u0939\u093f\u090f \u092e\u093e\u0902 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u0906\u0930\u0924\u0940 16 \u092a\u0902\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u0915\u0940 \u0939\u0948 \u0906\u0930\u0924\u0940 \u0915\u0930\u0924\u0947 \u0938\u092e\u092f \u0935\u093e\u0926\u094d\u092f \u092f\u0902\u0924\u094d\u0930 \u0915\u093e \u092d\u0940 \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u0906\u0930\u0924\u0940 \u0915\u0930\u0924\u0947 \u0938\u092e\u092f \u0907\u0938 \u092c\u093e\u0924 \u0915\u093e \u0935\u093f\u0936\u0947\u0937 \u0927\u094d\u092f\u093e\u0928 \u0930\u0916\u0947\u0902 \u0915\u093f \u091c\u094b \u092d\u0940 \u0926\u0940\u092a\u0915 \u0906\u0930\u0924\u0940 \u092e\u0947\u0902 \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0935\u0939 \u0926\u0940\u092a\u0915 \u0918\u0940 \u0938\u0947 \u092a\u094d\u0930\u091c\u094d\u0935\u0932\u093f\u0924 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f<\/p>\n\n\n\n<p>\u0906\u0930\u0924\u0940 \u092e\u0947\u0902 \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u093e \u0926\u0940\u092a\u0915 \u091a\u093e\u0930 \u092e\u0941\u0916 \u0935\u093e\u0932\u093e \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u091c\u094b \u0915\u093f \u0906\u092a\u0938 \u092e\u0947\u0902 \u0932\u092f\u092c\u0926\u094d\u0927 \u0939\u094b\u0928\u0947 \u091a\u093e\u0939\u093f\u090f  \u0926\u0940\u092a\u0915 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e 5,9,11 \u092f\u093e 21 \u0930\u0916\u0940 \u091c\u093e \u0938\u0915\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<h2>\u092e\u093e\u0902 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092a\u0942\u091c\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0907\u0938 \u0924\u0930\u0939 \u0915\u0940 \u092e\u0942\u0930\u094d\u0924\u093f \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0947\u0902<\/h2>\n\n\n\n<p>\u0926\u0940\u092a\u093e\u0935\u0932\u0940 \u092a\u0942\u091c\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092a\u094d\u0930\u0924\u093f\u092e\u093e \u092f\u093e \u091a\u093f\u0924\u094d\u0930 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u0932\u0947\u0915\u093f\u0928 \u092f\u0939 \u092a\u094d\u0930\u0924\u093f\u092e\u093e \u092f\u093e \u091a\u093f\u0924\u094d\u0930 \u0907\u0938 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0940 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f \u091c\u093f\u0938\u092e\u0947\u0902 \u092e\u093e\u0902 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u092e\u0932 \u0915\u0947 \u092a\u0941\u0937\u094d\u092a \u092a\u0930 \u0935\u093f\u0930\u093e\u091c\u092e\u093e\u0928 \u0939\u094b \u0914\u0930 \u0909\u0928\u0915\u0947 \u0939\u093e\u0925\u094b\u0902 \u0938\u0947 \u0927\u0928 \u0915\u0940 \u0935\u0930\u094d\u0937\u093e \u0939\u094b \u0930\u0939\u0940 \u0939\u094b<\/p>\n\n\n\n<p>\u092e\u0942\u0930\u094d\u0924\u093f \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0915\u0930\u0924\u0947 \u0938\u092e\u092f \u0938\u092c\u0938\u0947 \u092a\u0939\u0932\u0947 \u092d\u0917\u0935\u093e\u0928 \u0917\u0923\u0947\u0936 \u0915\u0940 \u092e\u0942\u0930\u094d\u0924\u093f \u0915\u0940 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0915\u0930\u0928\u0940 \u091a\u093e\u0939\u093f\u090f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Diwali 2022 : \u0926\u093f\u0935\u093e\u0932\u0940 \u092a\u0942\u091c\u093e \u092a\u0930 \u0907\u0938 \u0924\u0930\u0939 \u0915\u0930\u0947\u0902 \u092e\u093e\u0902 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092a\u0942\u091c\u093e \u0915\u0930\u0928\u0947 \u0938\u0947 \u092e\u093f\u0932\u0947\u0917\u0940 \u0938\u0941\u0916 \u0938\u092e\u0943\u0926\u094d\u0927\u093f \u0914\u0930 \u0918\u0930 &#8230; <\/p>\n<p class=\"read-more-container\"><a title=\"Diwali 2022 : \u0926\u093f\u0935\u093e\u0932\u0940 \u092a\u0942\u091c\u093e \u092a\u0930 \u0907\u0938 \u0924\u0930\u0939 \u0915\u0930\u0947\u0902 \u092e\u093e\u0901 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092a\u0942\u091c\u093e \u091c\u093e\u0928\u093f\u090f \u0935\u093f\u0927\u093f \u0914\u0930 \u0909\u092a\u093e\u092f \u0914\u0930 \u092e\u0941\u0939\u0942\u0930\u094d\u0924\" class=\"read-more button\" href=\"http:\/\/ghindinews.local\/%e0%a4%a6%e0%a4%bf%e0%a4%b5%e0%a4%be%e0%a4%b2%e0%a5%80-%e0%a4%aa%e0%a5%82%e0%a4%9c%e0%a4%be-%e0%a4%ae%e0%a5%81%e0%a4%b9%e0%a5%81%e0%a4%b0%e0%a5%8d%e0%a4%a4-%e0%a4%94%e0%a4%b0-%e0%a4%b5%e0%a4%bf\/#more-151\" aria-label=\"More on Diwali 2022 : \u0926\u093f\u0935\u093e\u0932\u0940 \u092a\u0942\u091c\u093e \u092a\u0930 \u0907\u0938 \u0924\u0930\u0939 \u0915\u0930\u0947\u0902 \u092e\u093e\u0901 \u0932\u0915\u094d\u0937\u094d\u092e\u0940 \u0915\u0940 \u092a\u0942\u091c\u093e \u091c\u093e\u0928\u093f\u090f \u0935\u093f\u0927\u093f \u0914\u0930 \u0909\u092a\u093e\u092f \u0914\u0930 \u092e\u0941\u0939\u0942\u0930\u094d\u0924\">Read more<\/a><\/p>\n","protected":false},"author":1,"featured_media":157,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[76],"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/151"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=151"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/151\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/157"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=151"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=151"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=151"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}