{"id":271,"date":"2022-11-11T15:41:51","date_gmt":"2022-11-11T10:11:51","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=271"},"modified":"2022-11-11T15:41:51","modified_gmt":"2022-11-11T10:11:51","slug":"rbi-new-rules-regarding-fixed-deposits","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/rbi-new-rules-regarding-fixed-deposits\/","title":{"rendered":"FD Rule : \u0906\u0930\u092c\u0940\u0906\u0908 \u0928\u0947 \u092c\u0926\u0932\u093e \u090f\u092b\u0921\u0940 \u0915\u093e \u0928\u093f\u092f\u092e \u091c\u093e\u0928\u093f\u090f \u0915\u093f\u0938\u0915\u094b \u0939\u094b\u0917\u093e \u092b\u093e\u092f\u0926\u093e"},"content":{"rendered":"\n<p><strong>Fd rules change<\/strong> : \u0906\u0930\u092c\u0940\u0906\u0908 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092b\u093f\u0915\u094d\u0938 \u0921\u093f\u092a\u093e\u091c\u093f\u091f \u0915\u094b \u0932\u0947\u0915\u0930 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0928\u093f\u092f\u092e \u092c\u0926\u0932 \u0926\u093f\u090f \u0917\u090f \u0939\u0948\u0902 \u091a\u0932\u093f\u090f \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0915\u094d\u092f\u093e \u0939\u0948 \u0928\u092f\u093e \u0928\u093f\u092f\u092e \u0914\u0930 \u0915\u093f\u0938 \u0915\u094b \u0939\u094b\u0917\u093e \u092b\u093e\u092f\u0926\u093e \u092f\u093e \u0928\u0941\u0915\u0938\u093e\u0928?<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p><em>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/em><\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>\u0939\u093e\u0932 \u0939\u0940 \u092e\u0947\u0902 \u0930\u0947\u092a\u094b \u0930\u0947\u091f \u092c\u0922\u093c\u093e\u090f \u091c\u093e\u0928\u0947 \u0915\u0947 \u0915\u093e\u0930\u0923 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0938\u0930\u0915\u093e\u0930\u0940 \u0914\u0930 \u0917\u0948\u0930 \u0938\u0930\u0915\u093e\u0930\u0940 \u092c\u0948\u0902\u0915\u094b\u0902 \u0915\u0947 \u092b\u093f\u0915\u094d\u0938 \u0921\u093f\u092a\u093e\u091c\u093f\u091f \u0915\u0947 \u090a\u092a\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u094d\u092f\u093e\u091c \u0915\u094b \u092d\u0940 \u092c\u0922\u093c\u093e \u0926\u093f\u092f\u093e \u0939\u0948 \u092f\u0926\u093f \u0906\u092a \u092b\u093f\u0915\u094d\u0938 \u0921\u093f\u092a\u093e\u091c\u093f\u091f \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u092f\u0939 \u0916\u092c\u0930 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0935\u0936\u094d\u092f\u0915 \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092b\u093f\u0915\u094d\u0938 \u0921\u093f\u092a\u093e\u091c\u093f\u091f \u0915\u094b \u0932\u0947\u0915\u0930 \u092d\u0940 \u0915\u0908 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 \u092c\u0926\u0932\u093e\u0935 \u0915\u093f\u090f \u0917\u090f \u0939\u0948\u0902 \u091c\u093f\u0938\u0938\u0947 \u0915\u0941\u091b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u0915\u094b \u092b\u093e\u092f\u0926\u093e \u0924\u094b \u0915\u0941\u091b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u0915\u094b \u0928\u0941\u0915\u0938\u093e\u0928 \u092d\u0940 \u0909\u0920\u093e\u0928\u093e \u092a\u0921\u093c \u0938\u0915\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>RBI \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0930\u0947\u092a\u094b \u0930\u0947\u091f \u092e\u0947\u0902 \u092c\u0922\u093c\u094b\u0924\u0930\u0940 \u0914\u0930 \u092b\u093f\u0915\u094d\u0938 \u0921\u093f\u092a\u0949\u091c\u093f\u091f \u092a\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u094d\u092f\u093e\u091c \u092e\u0947\u0902 \u092c\u0926\u0932\u093e\u0935 \u0939\u094b\u0928\u0947 \u0915\u0947 \u0915\u093e\u0930\u0923 \u092b\u093f\u0915\u094d\u0938 \u0921\u093f\u092a\u0949\u091c\u093f\u091f \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0932\u094b\u0917\u094b\u0902 \u0915\u094b \u0915\u093f\u092f\u093e \u0916\u092c\u0930 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0927\u094d\u092f\u093e\u0928 \u0938\u0947 \u092a\u0922\u093c\u0928\u0940 \u091a\u093e\u0939\u093f\u090f \u091a\u0932\u093f\u090f \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u092a\u0941\u0930\u093e\u0928\u0947 f&amp;d rules \u0915\u0940 \u0905\u092a\u0947\u0915\u094d\u0937\u093e \u092e\u0947\u0902 \u0928\u090f \u090f\u092b\u0921\u0940 \u0930\u0942\u0932\u094d\u0938 \u092a\u0930 \u0915\u094d\u092f\u093e \u092a\u094d\u0930\u092d\u093e\u0935 \u092a\u0921\u093c\u0928\u0947 \u0935\u093e\u0932\u093e \u0939\u0948 \u0914\u0930 \u0926\u094b\u0928\u094b\u0902 \u092e\u0947\u0902 \u0915\u094d\u092f\u093e \u0905\u0902\u0924\u0930 \u0939\u0948<\/p>\n\n\n\n<h2>\u0915\u094d\u092f\u093e \u0925\u0947 FD \u0915\u0947 \u092a\u0941\u0930\u093e\u0928\u0947 \u0928\u093f\u092f\u092e<\/h2>\n\n\n\n<p>\u090f\u092b\u0921\u0940 \u0915\u0947 \u092a\u0941\u0930\u093e\u0928\u0947 \u0928\u093f\u092f\u092e \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 FD \u092a\u0942\u0930\u093e \u0939\u094b\u0928\u0947 \u092a\u0930 \u092f\u0926\u093f \u0906\u092a \u090f\u092b\u0921\u0940 \u0915\u093e \u092a\u0948\u0938\u093e \u0928\u0939\u0940\u0902 \u0928\u093f\u0915\u093e\u0932 \u0926\u0947\u0924\u0947 \u0924\u094b \u092c\u0948\u0902\u0915 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0909\u0938\u0940 \u0905\u0935\u0927\u093f \u0915\u0947 \u0932\u093f\u090f \u0926\u094b\u092c\u093e\u0930\u093e fd \u0915\u094b \u0906\u0917\u0947 \u092c\u0922\u093c\u093e \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0925\u093e <\/p>\n\n\n\n<p>\u092b\u093f\u0915\u094d\u0938 \u0921\u093f\u092a\u093e\u091c\u093f\u091f \u0915\u094b \u0932\u0947\u0915\u0930 \u0906\u0930\u092c\u0940\u0906\u0908 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0907\u0938 \u0928\u093f\u092f\u092e \u092e\u0947\u0902 \u092d\u0940 \u092c\u0926\u0932\u093e\u0935 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0906\u092a\u0915\u094b \u092e\u0948\u091a\u094d\u092f\u094b\u0930\u093f\u091f\u0940 \u092a\u0942\u0930\u093e \u0939\u094b\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u092c\u094d\u092f\u093e\u091c \u0915\u093e \u092a\u0948\u0938\u093e \u0928\u0939\u0940\u0902 \u092e\u093f\u0932\u0947\u0917\u093e \u092f\u093e\u0928\u0940 \u0915\u093f \u092f\u0926\u093f \u0906\u092a\u0915\u0940 \u092e\u0948\u091a\u094d\u092f\u094b\u0930\u093f\u091f\u0940 \u092a\u0942\u0930\u0940 \u0939\u094b \u091c\u093e\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0906\u092a \u0907\u0938\u0915\u093e \u092a\u0948\u0938\u093e \u0928\u0939\u0940\u0902 \u0928\u093f\u0915\u093e\u0932\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u094b \u092c\u0948\u0902\u0915 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u093f\u0938\u0940 \u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u093e \u092c\u094d\u092f\u093e\u091c \u0928\u0939\u0940\u0902 \u092e\u093f\u0932\u0947\u0917\u093e<\/p>\n\n\n\n<h2>\u091c\u093e\u0928\u093f\u090f \u0915\u094d\u092f\u093e \u0939\u0948 \u090f\u092b\u0921\u0940 \u0915\u0947 \u0928\u090f \u0928\u093f\u092f\u092e<\/h2>\n\n\n\n<p>\u092f\u0939\u0940\u0902 \u092a\u0930 \u092f\u0926\u093f \u0906\u0930\u092c\u0940\u0906\u0908 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u091c\u093e\u0930\u0940 \u0915\u093f\u090f \u0917\u090f \u0928\u090f \u0905\u092a\u0921\u0947\u091f \u0915\u0940 \u092c\u093e\u0924 \u0915\u0940 \u091c\u093e\u090f \u0924\u094b f&amp;d \u0915\u093e \u090f\u0915 \u0928\u092f\u093e \u0928\u093f\u092f\u092e \u092f\u0939 \u092d\u0940 \u0939\u0948 \u0915\u093f \u092f\u0926\u093f \u0906\u092a\u0915\u093e \u090f\u092b\u0921\u0940 \u092e\u0948\u091a\u094d\u092f\u094b\u0930 \u0939\u094b \u091c\u093e\u0924\u093e \u0939\u0948 \u0914\u0930 \u0906\u092a \u0907\u0938 \u092a\u0930 \u0915\u093f\u0938\u0940 \u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u093e \u0926\u093e\u0935\u093e \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938 \u092a\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u094d\u092f\u093e\u091c \u0915\u0940 \u0930\u0915\u092e \u0914\u0930 \u092d\u0940 \u0915\u092e \u0939\u094b \u091c\u093e\u090f\u0917\u0940<\/p>\n\n\n\n<p>\u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0930\u0942\u092a \u0938\u0947 f&amp;d \u092a\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u094d\u092f\u093e\u091c \u0915\u0940 \u0926\u0930 5% \u0915\u0947 \u0939\u093f\u0938\u093e\u092c \u0938\u0947 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0932\u0947\u0915\u093f\u0928 \u090f\u092b\u0921\u0940 \u092e\u0948\u091a\u094d\u092f\u094b\u0930 \u0939\u094b\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u092f\u0926\u093f \u0915\u094b\u0908 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u094b \u0909\u0938\u0915\u093e \u0926\u093e\u0935\u093e \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u093e \u0939\u0948 \u0924\u094b \u092f\u0939 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0938\u0947\u0935\u093f\u0902\u0917 \u0905\u0915\u093e\u0909\u0902\u091f \u092a\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0940 \u092c\u094d\u092f\u093e\u091c \u0915\u0940 \u0926\u0930 \u0915\u0947 \u092c\u0930\u093e\u092c\u0930 \u0939\u0940 \u0930\u0939 \u091c\u093e\u090f\u0917\u0940 RBI \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u091c\u093e\u0930\u0940 \u0915\u093f\u090f \u0917\u090f FD \u0915\u0947 \u0928\u090f \u0928\u093f\u092f\u092e \u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 \u0938\u094d\u092e\u0949\u0932 \u092b\u093e\u0907\u0928\u0947\u0902\u0938 \u092c\u0948\u0902\u0915, \u0938\u0939\u0915\u093e\u0930\u0940 \u092c\u0948\u0902\u0915, \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0935 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f \u092c\u0948\u0902\u0915 \u0906\u0926\u093f \u092a\u0930 \u0932\u093e\u0917\u0942 \u0915\u093f\u090f \u0917\u090f \u0939\u0948\u0902 \u0907\u0938\u0940\u0932\u093f\u090f \u092f\u0926\u093f \u0906\u092a\u0915\u0940 \u090f\u092b\u0921\u0940 \u0915\u0940 \u092e\u0948\u091a\u094d\u092f\u094b\u0930\u093f\u091f\u0940 \u092a\u0942\u0930\u0940 \u0939\u094b \u091c\u093e\u0924\u0940 \u0939\u0948 \u0924\u094b \u0907\u0938 \u092a\u0930 \u0926\u093e\u0935\u093e \u0915\u0930\u0915\u0947 \u0928\u093f\u0915\u093e\u0932\u0928\u0947 \u092e\u0947\u0902 \u091c\u094d\u092f\u093e\u0926\u093e \u092b\u093e\u092f\u0926\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a\u0928\u0947 \u092a\u0939\u0932\u0947 \u0938\u0947 \u0915\u094b\u0908 \u090f\u092b\u0921\u0940 \u0915\u0930\u0935\u093e \u0930\u0916\u0940 \u0939\u0948 \u092f\u093e \u092b\u093f\u0930 \u0906\u092a \u0915\u094b\u0908 \u0928\u0908 \u090f\u092b\u0921\u0940 \u0915\u0930\u0935\u093e\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u094b\u091a \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u0930\u092c\u0940\u0906\u0908 \u0915\u0947 \u0928\u090f \u0928\u093f\u092f\u092e \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0906\u092a\u0915\u094b \u092f\u0939 \u0935\u093f\u0936\u0947\u0937 \u0927\u094d\u092f\u093e\u0928 \u0926\u0947\u0928\u093e \u0939\u094b\u0917\u093e \u0915\u093f \u0906\u092a\u0915\u0947 \u090f\u092b\u0921\u0940 \u0915\u0940 \u092e\u0948\u091a\u094d\u092f\u094b\u0930\u093f\u091f\u0940 \u092a\u0942\u0930\u0940 \u0939\u094b \u0917\u0908 \u0939\u0948 \u0914\u0930 \u0907\u0938 \u092a\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0940 \u092c\u094d\u092f\u093e\u091c \u0915\u0940 \u0930\u0915\u092e \u0915\u093f\u0924\u0928\u0940 \u0939\u0948 \u091a\u0932\u093f\u090f \u0939\u092e \u0906\u092a\u0915\u094b \u0909\u0926\u093e\u0939\u0930\u0923 \u0938\u0939\u093f\u0924 \u0938\u092e\u091d\u093e\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u0928\u090f \u0928\u093f\u092f\u092e \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u092c\u094d\u092f\u093e\u091c \u0926\u0930 \u0915\u0947 \u0915\u094d\u092f\u093e \u0906\u0902\u0915\u0921\u093c\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h2>RBI \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u091c\u093e\u0930\u0940 \u0915\u093f\u090f \u0917\u090f FD \u0915\u0947 \u0928\u090f \u0928\u093f\u092f\u092e<\/h2>\n\n\n\n<p>RBI \u0915\u093e \u0928\u092f\u093e \u0928\u093f\u092f\u092e \u091c\u094b \u0915\u093f \u090f\u092b\u0921\u0940 \u0915\u0947 \u0932\u093f\u090f \u0932\u093e\u0917\u0942 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0909\u0938\u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u092f\u0926\u093f \u0906\u092a\u0915\u0940 \u092e\u0948\u091a\u094d\u092f\u094b\u0930\u093f\u091f\u0940 \u092a\u0942\u0930\u0940 \u0939\u094b \u091c\u093e\u0924\u0940 \u0939\u0948 \u0924\u094b \u092f\u0939\u093e\u0902 \u092a\u0930 \u0906\u092a\u0915\u0947 \u0938\u093e\u092e\u0928\u0947 \u0926\u094b \u0935\u093f\u0915\u0932\u094d\u092a \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u094b\u0902\u0917\u0947 \u091c\u093f\u0938\u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u092f\u0926\u093f \u0906\u092a\u0915\u0947 \u090f\u092b\u0921\u0940 \u092a\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0940 \u092c\u094d\u092f\u093e\u091c \u0926\u0930 \u0906\u092a \u0915\u0947 \u0938\u0947\u0935\u093f\u0902\u0917 \u0905\u0915\u093e\u0909\u0902\u091f \u0915\u0947 \u090a\u092a\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u094d\u092f\u093e\u091c \u0926\u0930 \u0938\u0947 \u0915\u092e \u0939\u094b\u0924\u0940 \u0939\u0948 \u0924\u092c \u092f\u0939 \u0928\u093f\u092f\u092e\u093f\u0924 \u0930\u0942\u092a \u0938\u0947 \u091a\u0932\u0924\u0940 \u0930\u0939\u0947\u0917\u0940<\/p>\n\n\n\n<p>\u0932\u0947\u0915\u093f\u0928 \u092f\u0926\u093f \u092f\u0939\u0940 \u092a\u0930 \u092f\u0926\u093f \u0906\u092a\u0915\u0940 \u090f\u092b\u0921\u0940 \u092a\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u094d\u092f\u093e\u091c \u0915\u0940 \u0926\u0930 \u0906\u092a\u0915\u0947 \u0938\u0947\u0935\u093f\u0902\u0917 \u0905\u0915\u093e\u0909\u0902\u091f \u092a\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u094d\u092f\u093e\u091c \u0926\u0930 \u0938\u0947 \u0905\u0927\u093f\u0915 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0924\u094b \u0907\u0938 \u092a\u0930 \u091c\u094b \u092d\u0940 \u092c\u094d\u092f\u093e\u091c \u092e\u093f\u0932\u0947\u0917\u093e \u0909\u0938\u0947 \u0906\u092a \u092e\u0948\u091a\u094d\u092f\u094b\u0930\u093f\u091f\u0940 \u092a\u0942\u0930\u093e \u0939\u094b\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u0939\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0907\u0938\u0940\u0932\u093f\u090f \u092f\u0926\u093f \u0906\u092a \u092a\u0939\u0932\u0947 \u0938\u0947 \u0915\u094b\u0908 \u090f\u092b\u092c\u0940 \u0915\u0930\u0935\u093e \u091a\u0941\u0915\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a \u0907\u0938 \u092c\u093e\u0924 \u0915\u093e \u0935\u093f\u0936\u0947\u0937 \u0927\u094d\u092f\u093e\u0928 \u0926\u0947\u0902 \u0915\u093f \u0906\u092a\u0915\u0947 \u0938\u0947\u0935\u093f\u0902\u0917 \u0905\u0915\u093e\u0909\u0902\u091f \u092a\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u094d\u092f\u093e\u091c \u0915\u0940 \u0926\u0930 \u0915\u093f\u0924\u0928\u0940 \u0939\u0948 \u0914\u0930 \u0907\u0938\u0940 \u0915\u0947 \u0938\u093e\u0925 \u0906\u092a\u0915\u0947 \u092b\u093f\u0915\u094d\u0938 \u0921\u093f\u092a\u0949\u091c\u093f\u091f \u092a\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u094d\u092f\u093e\u091c \u0915\u0940 \u0926\u0930 \u0915\u093f\u0924\u0928\u0940 \u0939\u0948 \u091c\u093f\u0938\u0938\u0947 \u0915\u093f \u0906\u092a \u092f\u0939 \u0905\u0928\u0941\u092e\u093e\u0928 \u0932\u0917\u093e \u0938\u0915\u0947 \u0915\u093f \u0906\u092a\u0915\u0940 FD \u092a\u0930 \u0915\u093f\u0924\u0928\u093e \u092c\u094d\u092f\u093e\u091c \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b \u0930\u0939\u093e \u0939\u0948 \u0914\u0930 \u0906\u092a\u0915\u094b \u0907\u0938\u0938\u0947 \u0915\u094d\u092f\u093e \u092b\u093e\u092f\u0926\u093e \u0939\u094b \u0930\u0939\u093e \u0939\u0948<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Fd rules change : \u0906\u0930\u092c\u0940\u0906\u0908 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092b\u093f\u0915\u094d\u0938 \u0921\u093f\u092a\u093e\u091c\u093f\u091f \u0915\u094b \u0932\u0947\u0915\u0930 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0928\u093f\u092f\u092e \u092c\u0926\u0932 \u0926\u093f\u090f \u0917\u090f \u0939\u0948\u0902 \u091a\u0932\u093f\u090f \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0915\u094d\u092f\u093e \u0939\u0948 \u0928\u092f\u093e \u0928\u093f\u092f\u092e \u0914\u0930 \u0915\u093f\u0938 \u0915\u094b \u0939\u094b\u0917\u093e \u092b\u093e\u092f\u0926\u093e \u092f\u093e \u0928\u0941\u0915\u0938\u093e\u0928? \u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":277,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":""},"categories":[3],"tags":[23,38,47,48],"amp_enabled":true,"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/271"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=271"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/271\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/277"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=271"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=271"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=271"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}