{"id":178,"date":"2022-10-27T09:01:58","date_gmt":"2022-10-27T03:31:58","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=178"},"modified":"2022-10-27T09:01:58","modified_gmt":"2022-10-27T03:31:58","slug":"lic-scheme-kanyaadaan-yojana","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/lic-scheme-kanyaadaan-yojana\/","title":{"rendered":"Lic Scheme : \u090f\u0932\u0906\u0908\u0938\u0940 \u0915\u0940 \u0907\u0938 \u0938\u094d\u0915\u0940\u092e \u092e\u0947\u0902 \u092e\u093f\u0932\u0947\u0902\u0917\u0947 27 \u0932\u093e\u0916 \u0930\u0941\u092a\u090f \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u092c\u0938 \u092f\u0939 \u0915\u093e\u092e"},"content":{"rendered":"\n<p><strong>Lic scheme<\/strong> : \u0915\u0947\u0902\u0926\u094d\u0930 \u0938\u0930\u0915\u093e\u0930 \u0914\u0930 \u0930\u093e\u091c\u094d\u092f \u0938\u0930\u0915\u093e\u0930 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092c\u0947\u091f\u093f\u092f\u094b\u0902 \u0915\u094b \u0938\u0936\u0915\u094d\u0924 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0908 \u0938\u093e\u0930\u0940 \u092f\u094b\u091c\u0928\u093e \u091a\u0932\u093e\u0908 \u091c\u093e \u0930\u0939\u0940 \u0939\u0948 \u091c\u093f\u0938\u092e\u0947\u0902 <strong>Lic<\/strong> \u0915\u0940 \u0907\u0938 \u0938\u094d\u0915\u0940\u092e \u0915\u0947 \u0905\u0902\u0926\u0930 27 \u0932\u093e\u0916 \u0930\u0941\u092a\u090f \u092e\u093f\u0932\u0947\u0902\u0917\u0947<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>\u092d\u093e\u0930\u0924 \u0938\u0930\u0915\u093e\u0930 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092c\u0947\u091f\u093f\u092f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0915\u0908 \u0938\u093e\u0930\u0940 \u092f\u094b\u091c\u0928\u093e\u090f\u0902 \u091a\u093e\u0932\u0942 \u0915\u0940 \u0917\u0908 \u0939\u0948\u0902 \u091c\u093f\u0938\u0938\u0947 \u0915\u093f \u092c\u0947\u091f\u093f\u092f\u094b\u0902 \u0915\u0947 \u092a\u0922\u093c\u093e\u0908 \u0914\u0930 \u0936\u093e\u0926\u0940 \u0915\u0947 \u0916\u0930\u094d\u091a \u0915\u0947 \u0932\u093f\u090f \u091a\u093f\u0902\u0924\u093e \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u093e \u092a\u0921\u093c\u0947 \u0938\u0930\u0915\u093e\u0930 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092c\u0947\u091f\u0940 \u092c\u091a\u093e\u0913 \u092c\u0947\u091f\u0940 \u092a\u0922\u093c\u093e\u0913 \u092e\u093f\u0936\u0928 \u0915\u094b \u092d\u0940 \u091a\u093e\u0932\u0942 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0914\u0930 \u0907\u0938\u0915\u0947 \u0924\u0939\u0924 \u0938\u0930\u0915\u093e\u0930 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u0930\u094d\u0925\u093f\u0915 \u092e\u0926\u0926 \u092d\u0940 \u0915\u0940 \u091c\u093e \u0930\u0939\u0940 \u0939\u0948<\/p>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u092d\u0940 \u090f\u0915 \u0932\u093e\u0921\u0932\u0940 \u092c\u0947\u091f\u0940 \u0939\u0948 \u0914\u0930 \u0906\u092a \u0909\u0938\u0915\u0940 \u0936\u093e\u0926\u0940 \u0915\u094b \u0932\u0947\u0915\u0930 \u091a\u093f\u0902\u0924\u093f\u0924 \u0939\u0948\u0902 \u0924\u094b \u0905\u092c \u0906\u092a\u0915\u094b \u091a\u093f\u0902\u0924\u093e \u0915\u0930\u0928\u0947 \u0915\u0940 \u0915\u094b\u0908 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902 \u0939\u0948 \u0938\u0930\u0915\u093e\u0930 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0936\u0941\u0930\u0942 \u0915\u0940 \u0917\u0908 \u0907\u0938 \u092f\u094b\u091c\u0928\u093e \u0915\u093e \u0928\u093e\u092e \u0939\u0948 <strong>\u0915\u0928\u094d\u092f\u093e\u0926\u093e\u0928 \u092f\u094b\u091c\u0928\u093e<\/strong> \u091c\u094b \u0915\u093f Lic scheme \u0915\u0947 \u0905\u0902\u0924\u0930\u094d\u0917\u0924 \u0936\u0941\u0930\u0942 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a \u092c\u0947\u091f\u0940 \u0915\u0940 \u0936\u093e\u0926\u0940 \u0915\u0947 \u0932\u093f\u090f <a href=\"https:\/\/www.ghindinews.com\/news\/lic-scheme-kanyaadaan-yojana\/\" data-type=\"URL\" data-id=\"https:\/\/www.ghindinews.com\/news\/lic-scheme-kanyaadaan-yojana\/\">Lic scheme<\/a> \u0915\u093e \u0932\u093e\u092d \u0932\u0947\u0915\u0930 27 \u0932\u093e\u0916 \u0930\u0941\u092a\u090f \u091c\u094b \u0915\u093f \u0935\u093f\u0936\u0947\u0937 \u0930\u0942\u092a \u0938\u0947 \u0907\u0928\u094d\u0939\u0947\u0902 \u092c\u0947\u091f\u093f\u092f\u094b\u0902 \u0915\u094b \u0936\u093e\u0926\u0940 \u0915\u0947 \u0932\u093f\u090f \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0925\u094b\u0921\u093c\u093e \u0928\u093f\u0935\u0947\u0936 \u0915\u0930\u0928\u0947 \u0915\u0940 \u092d\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940<\/p>\n\n\n\n<p>\u092c\u0924\u093e\u0924\u0947 \u091a\u0932\u0947\u0902 \u0915\u093f \u090f\u0932\u0906\u0908\u0938\u0940 \u0915\u0940 \u092f\u0939 \u092f\u094b\u091c\u0928\u093e \u0935\u093f\u0936\u0947\u0937\u0915\u0930 \u092c\u0947\u091f\u093f\u092f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0939\u0940 \u0928\u093f\u0915\u093e\u0932\u0940 \u0917\u0908 \u0939\u0948 \u091c\u094b \u0915\u093f \u092c\u0947\u091f\u093f\u092f\u094b\u0902 \u0915\u0940 \u0936\u093e\u0926\u0940 \u0915\u0947 \u0905\u0935\u0938\u0930 \u092a\u0930 \u0916\u0930\u094d\u091a \u0915\u0940 \u091c\u093e \u0938\u0915\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<h2>\u092f\u094b\u091c\u0928\u093e \u0915\u093e \u0932\u093e\u092d \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0907\u0928 \u0921\u0949\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f \u0915\u0940 \u0939\u094b\u0917\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e<\/h2>\n\n\n\n<ul><li>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921<\/li><li>\u092a\u0939\u091a\u093e\u0928 \u092a\u094d\u0930\u092e\u093e\u0923 \u092a\u0924\u094d\u0930<\/li><li>\u0928\u093f\u0935\u093e\u0938 \u092a\u094d\u0930\u092e\u093e\u0923 \u092a\u0924\u094d\u0930<\/li><li>\u0906\u092f \u092a\u094d\u0930\u092e\u093e\u0923 \u092a\u0924\u094d\u0930<\/li><li>\u092b\u094b\u091f\u094b<\/li><li>\u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u0902\u092c\u0930, \u0908\u092e\u0947\u0932 \u0906\u0908\u0921\u0940<\/li><\/ul>\n\n\n\n<p>\u090f\u0932 \u0906\u0908 \u0938\u0940 \u0915\u0928\u094d\u092f\u093e\u0926\u093e\u0928 \u092a\u0949\u0932\u093f\u0938\u0940 \u0915\u093e \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092f\u0939 \u0938\u092d\u0940 \u0921\u0949\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f \u0939\u094b\u0928\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0939\u0948 \u0907\u0938\u0940 \u0915\u0947 \u0938\u093e\u0925 \u0938\u093e\u0925 \u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930\u093f\u0924 \u0906\u0935\u0947\u0926\u0928 \u092a\u0924\u094d\u0930 \u0914\u0930 \u091c\u0928\u094d\u092e \u092a\u094d\u0930\u092e\u093e\u0923 \u092a\u0924\u094d\u0930 \u0915\u0947 \u0938\u093e\u0925 \u092a\u094d\u0930\u0940\u092e\u093f\u092f\u092e \u092d\u0930\u0928\u0947 \u0915\u0940 \u092d\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940 \u0924\u092d\u0940 \u0906\u092a \u090f\u0932 \u0906\u0908 \u0938\u0940 \u0915\u0928\u094d\u092f\u093e\u0926\u093e\u0928 \u092a\u0949\u0932\u093f\u0938\u0940 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h2>\u0915\u094c\u0928 \u0932\u0947 \u0938\u0915\u0924\u093e \u0939\u0948 \u0907\u0938 Lic Scheme \u0915\u093e \u0932\u093e\u092d<\/h2>\n\n\n\n<p>\u090f\u0932\u0906\u0908\u0938\u0940 \u0915\u0940 \u0915\u0928\u094d\u092f\u093e\u0926\u093e\u0928 \u092a\u0949\u0932\u093f\u0938\u0940 25 \u0935\u0930\u094d\u0937\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0915\u0940 \u0917\u0908 \u0939\u0948 \u091c\u093f\u0938\u092e\u0947\u0902 \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u094d\u0924\u093e \u0915\u094b 22 \u0935\u0930\u094d\u0937\u094b\u0902 \u0924\u0915 \u092a\u094d\u0930\u0940\u092e\u093f\u092f\u092e \u0915\u093e \u092d\u0941\u0917\u0924\u093e\u0928 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u0914\u0930 3 \u0935\u0930\u094d\u0937 \u092e\u0941\u092b\u094d\u0924 \u0939\u094b\u0917\u093e \u092f\u093e\u0928\u0940 \u0915\u093f \u0938\u093f\u0930\u094d\u092b 22 \u0935\u0930\u094d\u0937\u094b\u0902 \u092a\u094d\u0930\u0940\u092e\u093f\u092f\u092e \u0915\u093e \u092d\u0941\u0917\u0924\u093e\u0928 \u0915\u0930\u0915\u0947 2700000 \u0930\u0941\u092a\u090f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u0915\u0928\u094d\u092f\u093e\u0926\u093e\u0928 \u092a\u0949\u0932\u093f\u0938\u0940 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0906\u0935\u0947\u0926\u0915 \u0915\u0940 \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0909\u092e\u094d\u0930 \u090f\u0915 \u0938\u093e\u0932 \u0938\u0947 \u0936\u0941\u0930\u0942 \u0939\u094b\u0924\u0940 \u0939\u0948 \u092f\u0926\u093f \u0906\u092a \u0915\u0940 \u0909\u092e\u094d\u0930 30 \u0935\u0930\u094d\u0937 \u0939\u0948 \u0914\u0930 \u0906\u092a\u0915\u0940 \u092c\u0947\u091f\u0940 \u0915\u0940 \u0909\u092e\u094d\u0930 1 \u0935\u0930\u094d\u0937 \u0939\u0948 \u0924\u094b \u0906\u092a \u0907\u0938 \u092f\u094b\u091c\u0928\u093e \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h3>\u092a\u0949\u0932\u093f\u0938\u0940 \u0915\u0947 \u0905\u0902\u0926\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u0947\u0928\u093f\u092b\u093f\u091f<\/h3>\n\n\n\n<ol><li>\u0915\u0928\u094d\u092f\u093e\u0926\u093e\u0928 \u092a\u0949\u0932\u093f\u0938\u0940 \u0915\u093e \u0938\u092c\u0938\u0947 \u092c\u0921\u093c\u093e \u092c\u0947\u0928\u093f\u092b\u093f\u091f \u092f\u0939 \u0915\u0940 \u092f\u0939 \u092a\u0949\u0932\u093f\u0938\u0940 25 \u0935\u0930\u094d\u0937 \u0915\u0940 \u0939\u094b\u0928\u0947 \u0915\u0947 \u092c\u093e\u0935\u091c\u0942\u0926 \u0906\u092a\u0915\u094b \u0938\u093f\u0930\u094d\u092b 22 \u0935\u0930\u094d\u0937 \u0924\u0915 \u092a\u094d\u0930\u0940\u092e\u093f\u092f\u092e \u0915\u093e \u092d\u0941\u0917\u0924\u093e\u0928 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u0907\u0938 \u092a\u0949\u0932\u093f\u0938\u0940 \u0915\u0947 \u0905\u0902\u0926\u0930 \u0930\u094b\u091c\u093e\u0928\u093e \u0938\u093f\u0930\u094d\u092b \u20b9125 \u0915\u093e \u0928\u093f\u0935\u0947\u0936 \u0915\u0930\u0915\u0947 2700000 \u0930\u0941\u092a\u090f \u0915\u093e \u092c\u0947\u0928\u093f\u092b\u093f\u091f \u092e\u093f\u0932\u0947\u0917\u093e<\/li><li>LIC \u0915\u0947 \u0915\u0928\u094d\u092f\u093e\u0926\u093e\u0928 \u092a\u0949\u0932\u093f\u0938\u0940 \u0915\u0947 \u0905\u0902\u0926\u0930 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0906\u092f \u0914\u0930 \u092a\u0942\u091c\u0940 \u0938\u0941\u0930\u0915\u094d\u0937\u093e \u0915\u0940 \u0917\u093e\u0930\u0902\u091f\u0940 \u092d\u0940 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948<\/li><\/ol>\n\n\n\n<h2>\u0907\u0938 \u0924\u0930\u0939 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0906\u0935\u0947\u0926\u0928<\/h2>\n\n\n\n<p>\u090f\u0932\u0906\u0908\u0938\u0940 \u0915\u0940 \u0915\u0928\u094d\u092f\u093e\u0926\u093e\u0928 \u092f\u094b\u091c\u0928\u093e \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u0926\u094b \u0935\u093f\u0915\u0932\u094d\u092a \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0948 \u0906\u092a \u091a\u093e\u0939\u0947 \u0924\u094b \u0915\u093f\u0938\u0940 \u090f\u0932\u0906\u0908\u0938\u0940 \u090f\u091c\u0947\u0902\u091f \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092d\u0940 \u0915\u0928\u094d\u092f\u093e\u0926\u093e\u0928 \u092a\u0949\u0932\u093f\u0938\u0940 \u0915\u0947 \u0932\u093f\u090f \u0938\u092d\u0940 \u0921\u0949\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f \u0915\u0947 \u0938\u093e\u0925 \u0906\u0935\u0947\u0926\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0907\u0938\u0940 \u0915\u0947 \u0938\u093e\u0925 \u092f\u0926\u093f \u0906\u092a \u090f\u0932 \u0906\u0908 \u0938\u0940 \u0915\u0928\u094d\u092f\u093e\u0926\u093e\u0928 \u092a\u0949\u0932\u093f\u0938\u0940 \u0915\u0947 \u0932\u093f\u090f \u0911\u0928\u0932\u093e\u0907\u0928 \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u090f\u0932\u0906\u0908\u0938\u0940 \u0915\u0940 \u0911\u092b\u093f\u0936\u093f\u092f\u0932 \u0935\u0947\u092c\u0938\u093e\u0907\u091f \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0911\u0928\u0932\u093e\u0907\u0928 \u0906\u0935\u0947\u0926\u0928 \u092d\u0940 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0915\u0947 \u0932\u093f\u090f \u092c\u0924\u093e \u0926\u0947\u0902 \u0915\u093f \u091c\u092c \u092d\u0940 \u0906\u092a \u0915\u0928\u094d\u092f\u093e\u0926\u093e\u0928 \u092a\u0949\u0932\u093f\u0938\u0940 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0935\u093f\u091a\u093e\u0930 \u092c\u0928\u093e \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b \u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0940 \u0928\u093f\u092f\u092e \u0935 \u0936\u0930\u094d\u0924\u0947\u0902 \u0905\u091a\u094d\u091b\u0940 \u0924\u0930\u0939 \u0938\u0947 \u091c\u093e\u0928 \u0932\u0947\u0902 \u0914\u0930 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u092a\u0949\u0932\u093f\u0938\u0940 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u0947 \u0938\u092d\u0940 \u0921\u0949\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f \u0915\u094b \u0905\u091a\u094d\u091b\u0940 \u0924\u0930\u0939 \u0938\u0947 \u091c\u093e\u0902\u091a \u0932\u0947\u0902 \u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0939\u0940 \u0905\u092a\u0928\u0947 \u090f\u091c\u0947\u0902\u091f \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0947\u0902 \u092f\u093e \u0911\u0928\u0932\u093e\u0907\u0928 \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0947\u0902<\/p>\n\n\n\n<h2>\u0928\u093f\u0937\u094d\u0915\u0930\u094d\u0937<\/h2>\n\n\n\n<p>Lic scheme \u0915\u0947 \u0924\u0939\u0924 \u0915\u0928\u094d\u092f\u093e\u0926\u093e\u0928 \u092a\u0949\u0932\u093f\u0938\u0940 \u092f\u094b\u091c\u0928\u093e \u0936\u0941\u0930\u0942 \u0915\u0940 \u0917\u0908 \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u0905\u0902\u0924\u0930\u094d\u0917\u0924 \u0930\u094b\u091c\u093e\u0928\u093e \u20b9125 \u0915\u093e \u0928\u093f\u0935\u0947\u0936 \u0915\u0930\u0915\u0947 25 \u0938\u093e\u0932\u094b\u0902 \u0915\u0947 \u092c\u093e\u0926 \u092c\u0947\u091f\u0940 \u0915\u0940 \u0936\u093e\u0926\u0940 \u0915\u0947 \u0932\u093f\u090f 2700000 \u0930\u0941\u092a\u090f \u0926\u093f\u090f \u091c\u093e\u090f\u0902\u0917\u0947 \u0907\u091a\u094d\u091b\u0941\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u0940 \u092f\u094b\u091c\u0928\u093e \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Lic scheme : \u0915\u0947\u0902\u0926\u094d\u0930 \u0938\u0930\u0915\u093e\u0930 \u0914\u0930 \u0930\u093e\u091c\u094d\u092f \u0938\u0930\u0915\u093e\u0930 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092c\u0947\u091f\u093f\u092f\u094b\u0902 \u0915\u094b \u0938\u0936\u0915\u094d\u0924 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0908 \u0938\u093e\u0930\u0940 \u092f\u094b\u091c\u0928\u093e \u091a\u0932\u093e\u0908 &#8230; <\/p>\n<p class=\"read-more-container\"><a title=\"Lic Scheme : \u090f\u0932\u0906\u0908\u0938\u0940 \u0915\u0940 \u0907\u0938 \u0938\u094d\u0915\u0940\u092e \u092e\u0947\u0902 \u092e\u093f\u0932\u0947\u0902\u0917\u0947 27 \u0932\u093e\u0916 \u0930\u0941\u092a\u090f \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u092c\u0938 \u092f\u0939 \u0915\u093e\u092e\" class=\"read-more button\" href=\"http:\/\/ghindinews.local\/lic-scheme-kanyaadaan-yojana\/#more-178\" aria-label=\"More on Lic Scheme : \u090f\u0932\u0906\u0908\u0938\u0940 \u0915\u0940 \u0907\u0938 \u0938\u094d\u0915\u0940\u092e \u092e\u0947\u0902 \u092e\u093f\u0932\u0947\u0902\u0917\u0947 27 \u0932\u093e\u0916 \u0930\u0941\u092a\u090f \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u092c\u0938 \u092f\u0939 \u0915\u093e\u092e\">Read more<\/a><\/p>\n","protected":false},"author":1,"featured_media":184,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[36,65],"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/178"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=178"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/178\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/184"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=178"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=178"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=178"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}