{"id":122,"date":"2022-10-22T03:22:28","date_gmt":"2022-10-21T21:52:28","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=122"},"modified":"2022-10-22T03:22:28","modified_gmt":"2022-10-21T21:52:28","slug":"jiobook-laptop-available-to-all","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/jiobook-laptop-available-to-all\/","title":{"rendered":"Diwali offer : \u0926\u093f\u0935\u093e\u0932\u0940 \u0915\u0947 \u092e\u094c\u0915\u0947 \u092a\u0930 \u091c\u093f\u0913 \u0928\u0947 \u092a\u0947\u0936 \u0915\u093f\u092f\u093e Smartphone \u0938\u0947 \u092d\u0940 \u0915\u092e \u0915\u0940\u092e\u0924 \u092e\u0947\u0902 Jiobook Laptop"},"content":{"rendered":"\n<p><strong>Jiobook Laptop<\/strong> :\u092f\u0926\u093f \u0906\u092a \u092c\u091c\u091f \u092e\u0947\u0902 \u0932\u0948\u092a\u091f\u0949\u092a \u0932\u0947\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u094b\u091a \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b \u091c\u093f\u0913 \u0915\u0940 \u0924\u0930\u092b \u0938\u0947 \u092f\u093e \u091c\u093f\u0913 \u092c\u0941\u0915 \u0932\u0948\u092a\u091f\u0949\u092a \u0932\u093e\u0902\u091a \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u091c\u093f\u0938\u0947 15799 \u0930\u0941\u092a\u090f \u092e\u0947\u0902 \u0916\u0930\u0940\u0926 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p><em>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/em><\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p><strong>Tech News<\/strong> : \u0932\u0948\u092a\u091f\u0949\u092a \u0916\u0930\u0940\u0926\u0928\u0947 \u0935\u093e\u0932\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0916\u0941\u0936\u0940 \u0915\u0940 \u0916\u092c\u0930 \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092f\u0926\u093f \u0906\u092a \u0926\u093f\u0935\u093e\u0932\u0940 \u0915\u0947 \u092e\u094c\u0915\u0947 \u092a\u0930 \u0938\u0938\u094d\u0924\u093e \u0932\u0948\u092a\u091f\u0949\u092a \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u094b\u091a \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b \u092f\u0939 \u092e\u094c\u0915\u093e \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u0932\u093e\u092d\u0926\u093e\u092f\u0915 \u0938\u093e\u092c\u093f\u0924 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0907\u0938 \u092c\u093e\u0930 \u091c\u093f\u0913 \u0928\u0947 \u090f\u0915 \u0910\u0938\u093e \u0932\u0948\u092a\u091f\u0949\u092a \u0932\u093e\u0902\u091a \u0915\u093f\u092f\u093e \u0939\u0948 \u091c\u093f\u0938\u0947 \u0906\u092a \u0938\u094d\u092e\u093e\u0930\u094d\u091f\u092b\u094b\u0928 \u0938\u0947 \u092d\u0940 \u0915\u092e \u0915\u0940\u092e\u0924 \u092e\u0947\u0902 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a \u0915\u093e \u092c\u091c\u091f \u092c\u0939\u0941\u0924 \u0939\u0940 \u0915\u092e \u0939\u0948 \u091c\u093f\u0938\u0915\u0940 \u0935\u091c\u0939 \u0938\u0947 \u0906\u092a \u090f\u0915 \u0928\u092f\u093e \u0932\u0948\u092a\u091f\u0949\u092a \u0928\u0939\u0940\u0902 \u0916\u0930\u0940\u0926 \u092a\u093e \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b \u091c\u093f\u0913 \u0915\u093e \u092f\u0939 \u0932\u0948\u092a\u091f\u0949\u092a \u0906\u092a \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0916\u0930\u0940\u0926 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092f\u0939 \u0932\u0948\u092a\u091f\u0949\u092a \u092e\u093e\u0924\u094d\u0930 \u20b915799 \u092e\u0947\u0902 \u0916\u0930\u0940\u0926\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u091a\u0932\u093f\u090f \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u091c\u0940\u0913 \u0915\u0947 Jiobook Laptop \u092e\u0947\u0902 \u0915\u094c\u0928-\u0915\u094c\u0928 \u0938\u0947 \u092b\u0940\u091a\u0930 \u0926\u093f\u090f \u0917\u090f \u0939\u0948\u0902<\/p>\n\n\n\n<h2>Jiobook Laptop \u0938\u092d\u0940 \u0915\u0947 \u0932\u093f\u090f \u0939\u0948 \u0915\u092e \u0915\u0940\u092e\u0924 \u092e\u0947\u0902 \u0909\u092a\u0932\u092c\u094d\u0927<\/h2>\n\n\n\n<p>\u092c\u0924\u093e \u0926\u0947\u0902 \u0915\u093f \u091c\u093f\u0913 \u0915\u093e \u0932\u0948\u092a\u091f\u0949\u092a \u0930\u093f\u0932\u093e\u092f\u0902\u0938 \u091c\u093f\u0913 \u0915\u0940 \u0924\u0930\u092b \u0938\u0947 \u0932\u093e\u0902\u091a \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0925\u093e \u0914\u0930 \u092f\u0939 \u0938\u093f\u0930\u094d\u092b \u0938\u0930\u0915\u093e\u0930\u0940 \u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940 \u0909\u092a\u092f\u094b\u0917 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0925\u0947 \u0932\u0947\u0915\u093f\u0928 \u092f\u0926\u093f \u0906\u092a \u092e\u094c\u091c\u0942\u0926\u093e \u0938\u092e\u092f \u092e\u0947\u0902 \u091c\u093f\u0913 \u0915\u093e \u092f\u093e \u0932\u0948\u092a\u091f\u0949\u092a \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0947 \u0906\u092a \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0915\u092e \u0915\u0940\u092e\u0924 \u092e\u0947\u0902 \u0916\u0930\u0940\u0926 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092e\u094c\u091c\u0942\u0926\u093e \u0938\u092e\u092f \u092e\u0947\u0902 \u0907\u0938\u0947 \u0938\u092d\u0940 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u0932\u092c\u094d\u0927 \u0915\u0930\u093e \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u0930\u093f\u0932\u093e\u092f\u0902\u0938 \u091c\u093f\u0913 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0932\u093e\u0902\u091a \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0932\u0948\u092a\u091f\u0949\u092a \u0926\u0947\u0916\u0928\u0947 \u092e\u0947\u0902 \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u0938\u094d\u091f\u093e\u0907\u0932\u093f\u0936 \u0914\u0930 \u0932\u093e\u0907\u091f\u0935\u0947\u091f \u0939\u0948 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0907\u0938\u092e\u0947\u0902 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0910\u0938\u0947 \u092b\u0940\u091a\u0930 \u0926\u093f\u090f \u0917\u090f \u0939\u0948\u0902 \u091c\u094b \u0915\u093f \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u091c\u0930\u0942\u0930\u0924\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u092b\u0940 \u0939\u0948\u0902 \u092f\u0926\u093f \u0906\u092a \u090f\u0915 \u091b\u093e\u0924\u094d\u0930 \u0939\u0948\u0902 \u0914\u0930 \u090f\u0915 \u0939\u0932\u094d\u0915\u093e \u0932\u0948\u092a\u091f\u0949\u092a \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u091c\u093f\u0938\u0938\u0947 \u0906\u092a \u0905\u092a\u0928\u0940 \u091c\u0930\u0942\u0930\u0924 \u0915\u094b \u092a\u0942\u0930\u0940 \u0915\u0930 \u0938\u0915\u0947 \u0924\u094b \u092f\u0939 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092e\u0926\u0926\u0917\u093e\u0930 \u0938\u093e\u092c\u093f\u0924 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<h2>jio book laptop specification and features<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/www.ghindinews.com\/wp-content\/uploads\/2022\/10\/jiobook-1024x576.webp\" alt=\"jiobook.webp\" class=\"wp-image-125\" srcset=\"http:\/\/ghindinews.local\/wp-content\/uploads\/2022\/10\/jiobook-1024x576.webp 1024w, http:\/\/ghindinews.local\/wp-content\/uploads\/2022\/10\/jiobook-300x169.webp 300w, http:\/\/ghindinews.local\/wp-content\/uploads\/2022\/10\/jiobook-768x432.webp 768w, http:\/\/ghindinews.local\/wp-content\/uploads\/2022\/10\/jiobook.webp 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p><a href=\"https:\/\/www.ghindinews.com\/news\/tech\/jiobook-laptop-available-to-all\/\" data-type=\"URL\" data-id=\"https:\/\/www.ghindinews.com\/news\/tech\/jiobook-laptop-available-to-all\/\">Jiobook laptop<\/a> \u091b\u093e\u0924\u094d\u0930\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092e\u0926\u0926\u0917\u093e\u0930 \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0907\u0938\u092e\u0947\u0902 \u0907\u0902\u091f\u0930\u0928\u0947\u091f \u092c\u094d\u0930\u093e\u0909\u091c\u093f\u0902\u0917 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0938\u093e\u0925-\u0938\u093e\u0925 \u0914\u0930 \u092d\u0940 \u0915\u0908 \u0938\u093e\u0930\u0947 \u092b\u0940\u091a\u0930 \u0926\u093f\u090f \u0917\u090f \u0939\u0948\u0902 \u092f\u0926\u093f \u0907\u0938 \u0932\u0948\u092a\u091f\u0949\u092a \u0915\u0947 processor \u0915\u0940 \u092c\u093e\u0924 \u0915\u0930\u0947\u0902 \u0924\u094b \u092f\u0939 \u0932\u0948\u092a\u091f\u0949\u092a octa core \u092a\u094d\u0930\u094b\u0938\u0947\u0938\u0930 \u0915\u0947 \u0938\u093e\u0925 \u0906\u0924\u093e \u0939\u0948 \u091c\u094b\u0915\u093f 4G \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u094b \u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0930\u0924\u093e \u0939\u0948 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0907\u0938\u0915\u0947 \u0905\u0902\u0926\u0930 2GB \u0930\u0948\u092e \u0914\u0930 32GB \u0915\u093e eMMC storage \u0926\u0947\u0916\u0928\u0947 \u0915\u094b \u092e\u093f\u0932\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>JioBook \u0932\u0948\u092a\u091f\u0949\u092a \u0915\u0947 \u0905\u0902\u0926\u0930 11.6 \u0907\u0902\u091a Display \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0907\u0938 \u0932\u0948\u092a\u091f\u0949\u092a \u0915\u0947 \u0905\u0902\u0926\u0930 2 \u092e\u0947\u0917\u093e\u092a\u093f\u0915\u094d\u0938\u0932 \u0915\u093e \u092b\u094d\u0930\u0902\u091f \u0915\u0948\u092e\u0930\u093e \u092d\u0940 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u092f\u0939\u0940\u0902 \u092a\u0930 \u092f\u0926\u093f JioBook \u0915\u0947 \u0905\u0902\u0926\u0930 \u0926\u093f\u090f \u0917\u090f \u092a\u094d\u0930\u094b\u0938\u0947\u0938\u0930 \u092c\u094d\u0930\u093e\u0902\u0921 \u0915\u0940 \u092c\u093e\u0924 \u0915\u0930\u0947\u0902 \u0924\u094b \u092f\u0939 Qualcomm Snap Dragon 665 \u092a\u094d\u0930\u094b\u0938\u0947\u0938\u0930 \u0915\u0947 \u0938\u093e\u0925 \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0948<\/p>\n\n\n\n<p>\u0939\u093e\u0932\u093e\u0902\u0915\u093f jiobook \u0915\u0947 \u0905\u0902\u0926\u0930 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0915\u092e \u0930\u0948\u092e (2GB ) \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u091c\u093f\u0938\u0915\u0940 \u0935\u091c\u0939 \u0938\u0947 \u092f\u0926\u093f \u0906\u092a multitasking \u0915\u0930\u0928\u0947 \u0915\u0947 \u0936\u094c\u0915\u0940\u0928 \u0939\u0948 \u0924\u094b \u092f\u0939 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0925\u094b\u0921\u093c\u093e \u092e\u0941\u0936\u094d\u0915\u093f\u0932 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0907\u0938\u0940 \u0915\u0947 \u0938\u093e\u0925 \u0907\u0938 \u0932\u0948\u092a\u091f\u0949\u092a \u0915\u0947 \u0905\u0902\u0926\u0930 \u092f\u0926\u093f \u0906\u092a \u0938\u094d\u091f\u094b\u0930\u0947\u091c \u092c\u0922\u093c\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b 128GB \u0915\u093e \u0938\u094d\u091f\u094b\u0930\u0947\u091c \u0938\u092a\u094b\u0930\u094d\u091f \u092d\u0940 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u092f\u0939\u0940\u0902 \u092a\u0930 \u092f\u0926\u093f Jiobook \u092e\u0947\u0902 \u0926\u093f\u090f \u0917\u090f \u0905\u0928\u094d\u092f \u092b\u0940\u091a\u0930 \u092a\u0930 \u090f\u0915 \u0928\u091c\u0930 \u0921\u093e\u0932\u0947\u0902 \u0924\u094b \u0907\u0938\u092e\u0947\u0902 \u0906\u092a\u0915\u094b 5000mh \u0915\u093e \u092c\u0948\u091f\u0930\u0940 \u092d\u0940 \u0926\u0947\u0916\u0928\u0947 \u0915\u094b \u092e\u093f\u0932 \u091c\u093e\u0924\u093e \u0939\u0948 \u091c\u094b \u0915\u093f 8 \u0918\u0902\u091f\u0947 \u0915\u093e \u092c\u0948\u0915\u0905\u092a \u0926\u0947\u0924\u0940 \u0939\u0948 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0907\u0938\u0915\u0947 \u0905\u0902\u0926\u0930 \u0935\u093e\u0908\u092b\u093e\u0908 \u092c\u094d\u0932\u0942\u091f\u0942\u0925 5.0, HDMI \u0915\u093e \u0938\u092a\u094b\u0930\u094d\u091f \u092d\u0940 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0914\u0930 \u092f\u0926\u093f \u0906\u092a \u091c\u093f\u0913 4G \u0938\u093f\u092e \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0907\u0902\u091f\u0930\u0928\u0947\u091f \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0921\u093f\u0935\u093e\u0907\u0938 \u0915\u0947 \u0905\u0902\u0926\u0930 \u0939\u0940 \u0938\u093f\u092e \u0915\u093e\u0930\u094d\u0921 \u0921\u093e\u0932\u0928\u0947 \u0915\u093e \u0935\u093f\u0915\u0932\u094d\u092a \u092d\u0940 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948<\/p>\n\n\n\n<h2>jiobook laptop price<\/h2>\n\n\n\n<p>jiobook Laptop \u0915\u0940 \u0915\u0940\u092e\u0924 jiomart.com \u092a\u0930 35605.00 \u0930\u0941\u092a\u090f \u0939\u0948 \u091c\u094b \u0915\u093f \u092e\u094c\u091c\u0942\u0926\u093e \u0938\u092e\u092f \u092e\u0947\u0902 \u0918\u091f\u0915\u0930 \u20b915799 \u0939\u094b \u091a\u0941\u0915\u0940 \u0939\u0948 \u0907\u0938 \u0932\u0948\u092a\u091f\u0949\u092a \u0915\u094b \u0916\u0930\u0940\u0926\u0928\u0947 \u092a\u0930 \u20b9 19806.00 \u0915\u0940 \u092c\u091a\u0924 \u0915\u0940 \u091c\u093e \u0938\u0915\u0924\u0940 \u0939\u0948 \u092f\u0926\u093f \u0906\u092a \u0907\u0938 \u0932\u0948\u092a\u091f\u0949\u092a \u0915\u094b \u0916\u0930\u0940\u0926\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0930\u093f\u0932\u093e\u092f\u0902\u0938 \u0921\u093f\u091c\u093f\u091f\u0932 \u0938\u094d\u091f\u094b\u0930 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0916\u0930\u0940\u0926 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u091c\u093f\u0913 \u0915\u0947 \u0907\u0938 \u0932\u0948\u092a\u091f\u0949\u092a \u0915\u0947 \u0938\u093e\u0925 \u0906\u092a\u0915\u094b 1 \u0938\u093e\u0932 \u0915\u093e \u0935\u093e\u0930\u0902\u091f\u0940 \u092d\u0940 \u092e\u093f\u0932\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<h2>jiobook laptop offers<\/h2>\n\n\n\n<p>\u0930\u093f\u0932\u093e\u092f\u0902\u0938 \u091c\u093f\u0913 \u0915\u0947 Jiob ook laptop \u0915\u0947 \u0938\u093e\u0925 \u0915\u0908 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 offers \u092d\u0940 \u0926\u093f\u090f \u091c\u093e \u0930\u0939\u0947 \u0939\u0948\u0902 \u092f\u0926\u093f \u0906\u092a \u090f\u0938\u092c\u0940\u0906\u0908 \u0921\u0947\u092c\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u0907\u0938 \u0932\u0948\u092a\u091f\u0949\u092a \u0915\u094b \u0916\u0930\u0940\u0926\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b 10% \u0915\u093e \u0921\u093f\u0938\u094d\u0915\u093e\u0909\u0902\u091f \u092d\u0940 \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u092f\u0926\u093f \u092f\u0939\u0940 \u092a\u0930 \u0906\u092a SBI \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u093e \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u20b94000 \u0915\u093e \u0907\u0902\u0938\u094d\u091f\u0947\u0902\u091f \u0921\u093f\u0938\u094d\u0915\u093e\u0909\u0902\u091f \u091c\u094b \u0915\u093f term&amp;condition \u0915\u0947 \u090a\u092a\u0930 \u0928\u093f\u0930\u094d\u092d\u0930 \u0939\u0948 \u0907\u0938\u0940 \u0915\u0947 \u0938\u093e\u0925 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0930\u0942\u092a \u0938\u0947 \u092f\u0926\u093f \u0906\u092a \u090f\u0938\u092c\u0940\u0906\u0908 \u0915\u093e\u0930\u094d\u0921 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u20b95000 \u0915\u093e \u091f\u094d\u0930\u093e\u0902\u091c\u0948\u0915\u094d\u0936\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b 10% \u0907\u0902\u0938\u094d\u091f\u0947\u0902\u091f \u0921\u093f\u0938\u094d\u0915\u093e\u0909\u0902\u091f \u0915\u0947 \u0938\u093e\u0925 \u092f\u0939 \u0932\u0948\u092a\u091f\u0949\u092a \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Jiobook Laptop :\u092f\u0926\u093f \u0906\u092a \u092c\u091c\u091f \u092e\u0947\u0902 \u0932\u0948\u092a\u091f\u0949\u092a \u0932\u0947\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u094b\u091a \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b \u091c\u093f\u0913 \u0915\u0940 \u0924\u0930\u092b \u0938\u0947 \u092f\u093e &#8230; <\/p>\n<p class=\"read-more-container\"><a title=\"Diwali offer : \u0926\u093f\u0935\u093e\u0932\u0940 \u0915\u0947 \u092e\u094c\u0915\u0947 \u092a\u0930 \u091c\u093f\u0913 \u0928\u0947 \u092a\u0947\u0936 \u0915\u093f\u092f\u093e Smartphone \u0938\u0947 \u092d\u0940 \u0915\u092e \u0915\u0940\u092e\u0924 \u092e\u0947\u0902 Jiobook Laptop\" class=\"read-more button\" href=\"http:\/\/ghindinews.local\/jiobook-laptop-available-to-all\/#more-122\" aria-label=\"More on Diwali offer : \u0926\u093f\u0935\u093e\u0932\u0940 \u0915\u0947 \u092e\u094c\u0915\u0947 \u092a\u0930 \u091c\u093f\u0913 \u0928\u0947 \u092a\u0947\u0936 \u0915\u093f\u092f\u093e Smartphone \u0938\u0947 \u092d\u0940 \u0915\u092e \u0915\u0940\u092e\u0924 \u092e\u0947\u0902 Jiobook Laptop\">Read more<\/a><\/p>\n","protected":false},"author":1,"featured_media":126,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[21,35,56],"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/122"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=122"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/122\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/126"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=122"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=122"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=122"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}