{"id":171,"date":"2022-10-26T18:25:06","date_gmt":"2022-10-26T12:55:06","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=171"},"modified":"2022-10-26T18:25:06","modified_gmt":"2022-10-26T12:55:06","slug":"one-nation-one-ration-card-update","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/one-nation-one-ration-card-update\/","title":{"rendered":"One Nation One Ration Card Update: \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0938\u0947 \u0907\u0938 \u0924\u0930\u0939 \u0918\u0930 \u092c\u0948\u0920\u0947 \u0915\u0930\u0947\u0902 \u0932\u093f\u0902\u0915"},"content":{"rendered":"\n<p><strong>One Nation One Ration Card Update<\/strong> : \u092f\u0926\u093f \u0906\u092a \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0927\u093e\u0930\u0915 \u0939\u0948 \u0924\u094b \u092f\u0939 \u0905\u092a\u0921\u0947\u091f \u092c\u0939\u0941\u0924 \u0939\u0940 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0939\u0948 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0938\u0947 \u0907\u0938 \u0924\u0930\u0939 \u0915\u0930\u0947\u0902 \u0932\u093f\u0902\u0915<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>\u0938\u092d\u0940 \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0927\u093e\u0930\u0915\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f One Nation One Ration Card Update \u0915\u094b \u0932\u0947\u0915\u0930 \u090f\u0915 \u092c\u0921\u093c\u093e \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u091c\u093e\u0930\u0940 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u091c\u094b \u092d\u0940 \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0927\u093e\u0930\u0940 \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u0909\u0928\u094d\u0939\u0947\u0902 \u0905\u092a\u0928\u0947 <strong>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0932\u093f\u0902\u0915<\/strong> \u0915\u0930\u0935\u093e\u0928\u093e \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u0939\u093e\u0932\u093e\u0902\u0915\u093f <strong><a href=\"https:\/\/www.ghindinews.com\/news\/one-nation-one-ration-card-update\/\" data-type=\"URL\" data-id=\"https:\/\/www.ghindinews.com\/news\/one-nation-one-ration-card-update\/\">\u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0932\u093f\u0902\u0915<\/a><\/strong> \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u0926\u094b \u0924\u0930\u0940\u0915\u0947 \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0948 \u091c\u093f\u0928\u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0906\u092a \u091a\u093e\u0939\u0947\u0902 \u0924\u094b \u0911\u0928\u0932\u093e\u0907\u0928 \u092f\u093e \u0911\u092b\u0932\u093e\u0907\u0928 \u0924\u0930\u0940\u0915\u0947 \u0938\u0947 One Nation One Ration Card Update \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0932\u0947\u0915\u093f\u0928 \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0938\u0939\u0940 \u0924\u0930\u0940\u0915\u093e \u091c\u093e\u0928\u093e \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0939\u0948<\/p>\n\n\n\n<h2>One Nation One Ration Card Update&nbsp; \u0915\u094d\u092f\u093e \u0939\u0948?<\/h2>\n\n\n\n<p>\u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u092f\u0939 \u092c\u093e\u0924 \u0938\u093e\u092e\u0928\u0947 \u0906\u0908 \u0939\u0948 \u0915\u093f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0924\u0930\u092b \u0938\u0947 \u090f\u0915 \u0928\u092f\u093e \u0905\u092a\u0921\u0947\u091f \u091c\u093e\u0930\u0940 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 <strong>ration card<\/strong> \u0915\u094b \u0932\u0947\u0915\u0930 \u0928\u093f\u092e\u094d\u0928\u0932\u093f\u0916\u093f\u0924 \u092c\u093e\u0924\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0915\u0940 \u0917\u0908 \u0939\u0948 \u091c\u094b \u0915\u093f \u0907\u0938 \u092a\u094d\u0930\u0915\u093e\u0930 \u0938\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<ul><li><strong>One Nation One Ration Card Update<\/strong> \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u092f\u0939 \u092c\u093e\u0924 \u0938\u093e\u092e\u0928\u0947 \u0906\u0908 \u0939\u0948 \u0915\u093f \u092a\u0930\u093f\u0935\u093e\u0930 \u0915\u0947 \u0938\u092d\u0940 \u0938\u0926\u0938\u094d\u092f\u094b\u0902 \u0915\u093e \u0928\u093e\u092e \u0914\u0930 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0932\u093f\u0902\u0915 \u0915\u0930\u0935\u093e\u0928\u093e \u091c\u0930\u0942\u0930\u0940 \u0939\u0948<\/li><li>\u0938\u092d\u0940 \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0927\u093e\u0930\u0940 \u0905\u092a\u0928\u0947 \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0905\u092a\u0921\u0947\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0911\u0928\u0932\u093e\u0907\u0928 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0932\u093f\u0902\u0915 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/li><li>\u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0905\u092a\u0921\u0947\u091f (<strong>ration card update<\/strong>) \u0915\u0930\u0935\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0926\u094b \u0935\u093f\u0915\u0932\u094d\u092a \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0948\u0902 \u091c\u094b \u0915\u093f \u0911\u0928\u0932\u093e\u0907\u0928 \u0914\u0930 \u0911\u092b\u0932\u093e\u0907\u0928 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u0939\u0948\u0902<\/li><li>\u092f\u0939\u0940\u0902 \u092a\u0930 \u0906\u0927\u093e\u0930 \u0938\u0947\u0935\u093e \u0915\u0947\u0902\u0926\u094d\u0930 \u092a\u0930 \u091c\u093e\u0915\u0930 \u092d\u0940 \u0905\u092a\u0928\u0947 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0938\u093e\u0925 \u0932\u093f\u0902\u0915 \u0915\u0930\u0935\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u091c\u093f\u0938\u0915\u0947 \u0932\u093f\u090f \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0936\u0941\u0932\u094d\u0915 \u0926\u0947\u0928\u093e \u0939\u094b\u0917\u093e<\/li><\/ul>\n\n\n\n<h2>Link Your Aadhar in Your Ration Card \u2013 One Nation One Ration Card Update?<\/h2>\n\n\n\n<p>One Nation One Ration Card Update \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u092d\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u0915\u094b \u0905\u092a\u0928\u0947 \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0938\u0947 \u0932\u093f\u0902\u0915\/\u0905\u092a\u0921\u0947\u091f \u0915\u0930\u0935\u093e\u0928\u093e \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0939\u0948 \u091c\u094b \u092d\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0905\u092a\u0928\u0947 \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e <strong>\u0930\u093e\u0936\u0928<\/strong>\/<strong>\u0905\u0928\u093e\u091c<\/strong> \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0935\u0939 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0928\u0940\u091a\u0947 \u0926\u093f\u090f \u0917\u090f \u0938\u094d\u091f\u0947\u092a\u094d\u0938 \u0915\u094b \u092b\u0949\u0932\u094b \u0915\u0930\u0915\u0947 \u0905\u092a\u0928\u0947 \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0938\u0947 \u0932\u093f\u0902\u0915\/\u0905\u092a\u0921\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<ul><li><strong>One Nation One Ration Card Update<\/strong> \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u092a\u0928\u0947 \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0938\u0947 <strong>\u0932\u093f\u0902\u0915<\/strong>\/<strong>\u0905\u092a\u0921\u0947\u091f<\/strong> \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u092a\u0939\u0932\u0947 <strong>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921<\/strong> \u0915\u0940 \u0906\u0927\u093f\u0915\u093e\u0930\u093f\u0915 \u0935\u0947\u092c\u0938\u093e\u0907\u091f UIDAI \u092a\u0930 \u091c\u093e\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0932\u0949\u0917\u093f\u0928 \u0915\u0947 \u0935\u093f\u0915\u0932\u094d\u092a \u0915\u093e \u091a\u0941\u0928\u093e\u0935 \u0915\u0930\u0915\u0947 \u0905\u092a\u0928\u0947 \u0906\u0927\u093e\u0930 \u0928\u0902\u092c\u0930 \u0914\u0930 \u0930\u091c\u093f\u0938\u094d\u091f\u0930\u094d\u0921 \u092e\u094b\u092c\u093e\u0907\u0932 \u092a\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 otp \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0932\u0949\u0917\u0907\u0928 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a\u0915\u094b <strong>Services<\/strong> \u0915\u0947 \u0935\u093f\u0915\u0932\u094d\u092a \u0915\u093e \u091a\u0941\u0928\u093e\u0935 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u0914\u0930 <strong>Document Update<\/strong> \u0935\u093e\u0932\u0947 \u0938\u0947\u0915\u094d\u0936\u0928 \u092a\u0930 \u091c\u093e\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u092f\u0939\u093e\u0902 \u092a\u0930 \u0926\u0940 \u0917\u0908 \u0938\u092d\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0915\u094b \u0905\u091a\u094d\u091b\u0940 \u0924\u0930\u0939 \u092a\u0922\u093c \u0915\u0930 \u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f \u0926\u0947\u0928\u0940 \u0939\u094b\u0917\u0940 \u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u0917\u0947 \u092c\u0922\u093c\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u091c\u093f\u0938 \u0921\u0949\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f \u0915\u094b \u0906\u092a \u0905\u092a\u0921\u0947\u091f \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0909\u0938\u0947 \u0938\u094d\u0915\u0948\u0928 \u0915\u0930\u0915\u0947 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0905\u092a\u0928\u0947 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e <strong>\u0932\u093f\u0902\u0915<\/strong>\/<strong>\u0905\u092a\u0921\u0947\u091f<\/strong> \u0915\u0930 \u0938\u0915\u0947\u0902\u0917\u0947<\/li><\/ul>\n\n\n\n<p>\u0927\u094d\u092f\u093e\u0928 \u0926\u0947\u0902 \u0915\u093f \u091c\u092c \u092d\u0940 \u0906\u092a \u0905\u092a\u0928\u0947 <strong>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0932\u093f\u0902\u0915<\/strong> \u0905\u092a\u0921\u0947\u091f \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u092a\u0939\u0932\u0947 \u0938\u0947 \u0938\u094d\u0915\u0948\u0928 \u0915\u093f\u090f \u0917\u090f \u0921\u0949\u0915\u094d\u092f\u0942\u092e\u0947\u0902\u091f \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0906\u092a\u0915\u093e \u0930\u091c\u093f\u0938\u094d\u091f\u0930\u094d\u0921 \u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u0902\u092c\u0930 \u092d\u0940 \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u091c\u093f\u0938\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u092a \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0913\u091f\u0940\u092a\u0940 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u0924\u094d\u092f\u093e\u092a\u0928 \u0915\u0930 \u092a\u093e\u090f\u0902\u0917\u0947<\/p>\n\n\n\n<p>\u0906\u092a \u091a\u093e\u0939\u0947 \u0924\u094b \u0928\u091c\u0926\u0940\u0915\u0940 \u0906\u0927\u093e\u0930 \u0938\u0947\u0935\u093e \u0915\u0947\u0902\u0926\u094d\u0930 \u092a\u0930 \u091c\u093e\u0915\u0930 \u092d\u0940 <strong>one Nation One Ration Card Update<\/strong> \u0915\u0947 \u0924\u0939\u0924 \u091c\u093e\u0930\u0940 \u0915\u0940 \u0917\u0908 \u0938\u0942\u091a\u0928\u093e \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u092a\u0928\u0947 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0932\u093f\u0902\u0915\/\u0905\u092a\u0921\u0947\u091f \u0915\u0930\u0935\u093e\u0928\u0947 \u0915\u0947 \u0938\u093e\u0925-\u0938\u093e\u0925 \u0905\u092a\u0928\u0947 \u0918\u0930 \u0915\u0947 \u0905\u0928\u094d\u092f \u0938\u0926\u0938\u094d\u092f\u094b\u0902 \u0915\u0947 \u0928\u093e\u092e \u092d\u0940 \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u092e\u0947\u0902 \u091c\u094b\u0921\u093c \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n","protected":false},"excerpt":{"rendered":"<p>One Nation One Ration Card Update : \u092f\u0926\u093f \u0906\u092a \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0927\u093e\u0930\u0915 \u0939\u0948 \u0924\u094b \u092f\u0939 \u0905\u092a\u0921\u0947\u091f \u092c\u0939\u0941\u0924 \u0939\u0940 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0939\u0948 &#8230; <\/p>\n<p class=\"read-more-container\"><a title=\"One Nation One Ration Card Update: \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0938\u0947 \u0907\u0938 \u0924\u0930\u0939 \u0918\u0930 \u092c\u0948\u0920\u0947 \u0915\u0930\u0947\u0902 \u0932\u093f\u0902\u0915\" class=\"read-more button\" href=\"http:\/\/ghindinews.local\/one-nation-one-ration-card-update\/#more-171\" aria-label=\"More on One Nation One Ration Card Update: \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0930\u093e\u0936\u0928 \u0915\u093e\u0930\u094d\u0921 \u0938\u0947 \u0907\u0938 \u0924\u0930\u0939 \u0918\u0930 \u092c\u0948\u0920\u0947 \u0915\u0930\u0947\u0902 \u0932\u093f\u0902\u0915\">Read more<\/a><\/p>\n","protected":false},"author":1,"featured_media":177,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[39,45,46,81],"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/171"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=171"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/171\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/177"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=171"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=171"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=171"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}