{"id":265,"date":"2022-11-08T08:57:55","date_gmt":"2022-11-08T03:27:55","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=265"},"modified":"2022-11-08T08:57:55","modified_gmt":"2022-11-08T03:27:55","slug":"sublimation-printing-business","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/sublimation-printing-business\/","title":{"rendered":"\u0938\u093f\u0930\u094d\u092b 15000 \u0932\u0917\u093e\u0915\u0930 \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902 \u092f\u0939 \u092c\u093f\u091c\u0928\u0947\u0938 \u0939\u0930 \u092e\u0939\u0940\u0928\u0947 \u0939\u094b\u0917\u0940 40 \u0938\u0947 50 \u0939\u091c\u093e\u0930 \u0915\u0940 \u0915\u092e\u093e\u0908"},"content":{"rendered":"\n<p><strong>sublimation printing Business<\/strong> \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u093f\u0930\u094d\u092b \u20b915000 \u0928\u093f\u0935\u0947\u0936 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a \u0939\u0930 \u092e\u0939\u0940\u0928\u0947 40 \u0938\u0947 \u20b950000 \u092e\u0941\u0928\u093e\u092b\u093e \u0915\u092e\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p><strong>Business ideas<\/strong> : \u092f\u0926\u093f \u0906\u092a \u090f\u0915 Low investment business \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u094b\u091a \u0930\u0939\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0906\u092a \u090f\u0915 startup \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u092f\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0905\u0927\u093f\u0915 \u0928\u093f\u0935\u0947\u0936 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u092d\u0940 \u0928\u0939\u0940\u0902 \u0939\u0948<\/p>\n\n\n\n<p><strong>Low investment business<\/strong> \u0915\u0940 \u0936\u094d\u0930\u0947\u0923\u0940 \u092e\u0947\u0902 \u0906\u0928\u0947 \u0935\u093e\u0932\u093e \u092f\u0939 \u092c\u093f\u091c\u0928\u0947\u0938 \u0938\u093f\u0930\u094d\u092b \u20b915000 \u0915\u0940 \u0932\u093e\u0917\u0924 \u092e\u0947\u0902 \u0936\u0941\u0930\u0942 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u0927\u0940\u0930\u0947-\u0927\u0940\u0930\u0947 \u091c\u092c \u0906\u092a\u0915\u093e \u0915\u093e\u0930\u094b\u092c\u093e\u0930 \u092c\u0922\u093c \u091c\u093e\u0924\u093e \u0939\u0948 \u0924\u094b \u0906\u092a \u0907\u0938\u0947 \u0914\u0930 \u092d\u0940 \u092c\u0921\u093c\u093e \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0907\u0938\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u091a\u094d\u091b\u093e \u092e\u0941\u0928\u093e\u092b\u093e \u092d\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0935\u0948\u0938\u0947 \u0924\u094b \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a \u0915\u094b \u0915\u092e \u0938\u0947 \u0915\u092e 50000 \u0938\u0947 \u0932\u0947\u0915\u0930 \u20b9100000 \u0924\u0915 \u0915\u093e \u0928\u093f\u0935\u0947\u0936 \u0915\u0930\u0928\u093e \u092a\u0921\u093c\u0924\u093e \u0939\u0948 \u0932\u0947\u0915\u093f\u0928 \u092f\u0926\u093f \u0906\u092a \u0915\u092e \u0928\u093f\u0935\u0947\u0936 \u0935\u093e\u0932\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u092f\u0939 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0905\u0927\u093f\u0915 \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0938\u093e\u092c\u093f\u0924 \u0939\u094b\u0917\u093e<\/p>\n\n\n\n<p>\u0906\u092a\u0928\u0947 \u0905\u0915\u094d\u0938\u0930 \u0926\u0947\u0916\u093e \u0939\u094b\u0917\u093e \u0915\u093f \u0906\u091c \u0915\u0947 \u0938\u092e\u092f \u092e\u0947\u0902 \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u0932\u094b\u0917 \u092a\u094d\u0930\u093f\u0902\u091f\u0947\u0921 \u091f\u0940-\u0936\u0930\u094d\u091f \u092a\u093e\u0928\u093e \u092a\u0938\u0902\u0926 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0907\u0938\u0915\u0940 \u092e\u093e\u0902\u0917 \u0938\u093f\u0930\u094d\u092b \u092d\u093e\u0930\u0924 \u092e\u0947\u0902 \u0939\u0940 \u0928\u0939\u0940\u0902 \u092c\u0932\u094d\u0915\u093f \u0935\u093f\u0926\u0947\u0936\u094b\u0902 \u092e\u0947\u0902 \u092d\u0940 \u0905\u0927\u093f\u0915 \u092e\u093e\u0924\u094d\u0930\u093e \u092e\u0947\u0902 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0910\u0938\u0947 \u092e\u0947\u0902 \u092f\u0926\u093f \u0906\u092a \u090f\u0915 startup \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a \u091f\u0940\u0936\u0930\u094d\u091f \u092a\u094d\u0930\u093f\u0902\u091f\u093f\u0902\u0917 \u0915\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h2>\u091f\u0940 \u0936\u0930\u094d\u091f \u092a\u094d\u0930\u093f\u0902\u091f\u093f\u0902\u0917 \u0915\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0915\u0948\u0938\u0947 \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902?<\/h2>\n\n\n\n<p><strong>\u091f\u0940 \u0936\u0930\u094d\u091f \u092a\u094d\u0930\u093f\u0902\u091f\u093f\u0902\u0917<\/strong> \u0915\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0910\u0938\u0947 \u091f\u0940-\u0936\u0930\u094d\u091f \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940 \u091c\u094b \u0915\u093f \u092c\u093f\u0932\u094d\u0915\u0941\u0932 \u0928\u0949\u0930\u094d\u092e\u0932 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0909\u0928 \u092a\u0930 \u0915\u093f\u0938\u0940 \u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u093e \u092a\u094d\u0930\u093f\u0902\u091f \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u093e \u0939\u0948 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0907\u0938 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0915\u094b \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u090f\u0915 sublimation printing machine&nbsp; \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940 \u091c\u093f\u0938\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u092a \u091f\u0940 \u0936\u0930\u094d\u091f \u0915\u0947 \u090a\u092a\u0930 \u092a\u094d\u0930\u093f\u0902\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>sublimation printing machine \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a \u0915\u0908 \u0938\u093e\u0930\u0940 \u0908-\u0915\u0949\u092e\u0930\u094d\u0938 \u0935\u0947\u092c\u0938\u093e\u0907\u091f \u092a\u0930 \u0935\u093f\u091c\u093f\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092f\u0939\u093e\u0902 \u092a\u0930 \u0906\u092a\u0915\u094b \u092c\u0939\u0941\u0924 \u0939\u0940 \u0915\u092e \u0915\u0940\u092e\u0924 \u092e\u0947\u0902 \u092f\u0939 \u092e\u0936\u0940\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b \u091c\u093e\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0938\u093f\u0930\u094d\u092b \u0907\u0924\u0928\u093e \u0939\u0940 \u0928\u0939\u0940\u0902 \u0907\u0938 \u092e\u0936\u0940\u0928 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u092a <strong>Coffee mug, Cap, Ceramic Plate, Ceramic Tiles<\/strong> \u0906\u0926\u093f \u092a\u0930 \u092d\u0940 \u092a\u094d\u0930\u093f\u0902\u091f \u0915\u0930\u0915\u0947 sale \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0905\u091a\u094d\u091b\u093e \u092e\u0941\u0928\u093e\u092b\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u092c\u0924\u093e\u0924\u0947 \u091a\u0932\u0947\u0902 \u0915\u093f \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0930\u0942\u092a \u0938\u0947 \u0906\u092a\u0915\u094b \u0938\u092c \u0932\u0947\u092e\u093f\u0928\u0947\u0936\u0928 \u092a\u094d\u0930\u093f\u0902\u091f\u093f\u0902\u0917 \u092e\u0936\u0940\u0928 \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u093f\u0930\u094d\u092b \u20b915000 \u0915\u093e \u0928\u093f\u0935\u0947\u0936 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a \u0905\u092a\u0928\u093e \u0916\u0941\u0926 \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h2>\u092e\u0936\u0940\u0928 \u0915\u0939\u093e\u0902 \u0938\u0947 \u0916\u0930\u0940\u0926\u0947\u0902<\/h2>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a sublimation printing machine \u0911\u0928\u0932\u093e\u0907\u0928 \u0916\u0930\u0940\u0926\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u092a \u091a\u093e\u0939\u0947 \u0924\u094b E-commerce website Amazon \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092f\u093e \u092b\u093f\u0930 indiamart \u0935\u0947\u092c\u0938\u093e\u0907\u091f \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092d\u0940 \u0907\u0938\u0947 \u0905\u092a\u0928\u0947 \u0918\u0930 \u092a\u0930 \u092e\u0902\u0917\u0935\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0915\u094b \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u090f\u0915 \u091c\u0917\u0939 \u0915\u093e \u091a\u0941\u0928\u093e\u0935 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u0906\u092a \u091a\u093e\u0939\u0947 \u0924\u094b \u0915\u093f\u0930\u093e\u090f \u092a\u0930 \u092d\u0940 \u0926\u0941\u0915\u093e\u0928 \u0932\u0947\u0915\u0930 \u0907\u0938 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0915\u094b \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h2>\u0915\u0948\u0938\u0947 \u0939\u094b\u0917\u0940 \u0915\u092e\u093e\u0908<\/h2>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a <a href=\"https:\/\/www.ghindinews.com\/news\/business\/sublimation-printing-business\/\" data-type=\"URL\" data-id=\"https:\/\/www.ghindinews.com\/news\/business\/sublimation-printing-business\/\">sublimation printing business<\/a> \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0936\u094d\u092f\u0915 \u0939\u0948 \u0915\u093f \u0906\u092a \u0915\u092e\u093e\u0908 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092f\u0939 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u091c\u0930\u0941\u0930 \u0939\u093e\u0938\u093f\u0932 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u092a\u0915\u094b \u0907\u0938 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u0927\u093f\u0915 \u092e\u0941\u0928\u093e\u092b\u093e \u0915\u0948\u0938\u0947 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u092e\u094c\u091c\u0942\u0926\u093e \u0938\u092e\u092f \u0906\u092a\u0915\u094b \u0905\u092a\u0928\u0940 \u0932\u094b\u0915\u0932 \u092e\u093e\u0930\u094d\u0915\u0947\u091f \u092e\u0947\u0902 \u0910\u0938\u0947 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0926\u0941\u0915\u093e\u0928\u0926\u093e\u0930 \u092e\u093f\u0932 \u091c\u093e\u090f\u0902\u0917\u0947 \u091c\u094b \u0915\u093f \u092a\u094d\u0930\u093f\u0902\u091f\u0947\u0921 t-shirt \u0938\u0947\u0932 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0910\u0938\u0947 \u092e\u0947\u0902 \u0906\u092a \u091a\u093e\u0939\u0947 \u0924\u094b \u0909\u0928\u0938\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0915\u0947 \u0905\u092a\u0928\u0940 \u0938\u0947\u0932 \u0915\u094b \u092c\u0922\u093c\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092f\u093e \u092b\u093f\u0930 \u092f\u0926\u093f \u0906\u092a \u0916\u0941\u0926 \u0905\u092a\u0928\u0947 \u092a\u094d\u0930\u093f\u0902\u091f \u0915\u0940 \u0939\u0941\u0908 \u091f\u0940\u0936\u0930\u094d\u091f \u0915\u094b \u0938\u0947\u0932 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0947 \u0911\u0928\u0932\u093e\u0907\u0928 \u092d\u0940 \u0938\u0947\u0932 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a \u092a\u094d\u0930\u093f\u0902\u091f\u0947\u0921 \u091f \u0936\u0930\u094d\u091f \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u0947\u0932 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0908-\u0915\u0949\u092e\u0930\u094d\u0938 \u0935\u0947\u092c\u0938\u093e\u0907\u091f \u0905\u092e\u094d\u092e\u093e\u091c\u094b\u0928 \u092f\u093e \u092e\u0940\u0936\u094b \u092a\u0930 \u0905\u092a\u0928\u093e \u0905\u0915\u093e\u0909\u0902\u091f \u092c\u0928\u093e\u0928\u093e \u0939\u094b\u0917\u093e \u0909\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0905\u092a\u0928\u0947 \u092a\u094d\u0930\u093f\u0902\u091f \u0915\u093f\u090f \u0939\u0941\u090f \u091f\u0940\u0936\u0930\u094d\u091f \u0915\u094b \u0911\u0928\u0932\u093e\u0907\u0928 \u092d\u0940 \u0938\u0947\u0932 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0905\u091a\u094d\u091b\u093e \u092e\u0941\u0928\u093e\u092b\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n","protected":false},"excerpt":{"rendered":"<p>sublimation printing Business \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u093f\u0930\u094d\u092b \u20b915000 \u0928\u093f\u0935\u0947\u0936 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a \u0939\u0930 \u092e\u0939\u0940\u0928\u0947 40 \u0938\u0947 \u20b950000 \u092e\u0941\u0928\u093e\u092b\u093e \u0915\u092e\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":270,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":""},"categories":[5],"tags":[11,37,53,55,74],"amp_enabled":true,"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/265"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=265"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/265\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/270"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=265"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=265"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=265"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}