{"id":136,"date":"2022-10-23T08:15:01","date_gmt":"2022-10-23T02:45:01","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=136"},"modified":"2022-10-23T08:15:01","modified_gmt":"2022-10-23T02:45:01","slug":"diwali-celebration-offer","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/diwali-celebration-offer\/","title":{"rendered":"Diwali celebration Offer Jio : Disney+Hotstar \u0938\u092c\u094d\u0938\u0915\u094d\u0930\u093f\u092a\u094d\u0936\u0928 1 \u0938\u093e\u0932 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924, \u0915\u0930\u0935\u093e\u0928\u093e \u0939\u094b\u0917\u093e \u0915\u093f\u0924\u0928\u0947 \u0930\u0941\u092a\u090f \u0915\u093e \u0930\u093f\u091a\u093e\u0930\u094d\u091c"},"content":{"rendered":"\n<p><strong>Jio Diwali Offer<\/strong> : \u092f\u0926\u093f \u0906\u092a \u091c\u093f\u0913 \u0915\u0947&nbsp; \u0917\u094d\u0930\u093e\u0939\u0915 \u0939\u0948 \u0924\u094b \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u092f\u0939 \u0916\u0941\u0936\u0940 \u0915\u0940 \u0916\u092c\u0930 \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u091c\u093f\u0913 \u0915\u0940 \u0924\u0930\u092b \u0938\u0947 \u0917\u094d\u0930\u093e\u0939\u0915\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f <strong>Diwali celebration offer<\/strong> \u0936\u0941\u0930\u0942 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p><em>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/em><\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p><strong>Diwali Offer<\/strong> : \u0926\u093f\u0935\u093e\u0932\u0940 \u0915\u0947 \u0924\u094d\u092f\u094b\u0939\u093e\u0930 \u0915\u093e \u0938\u0940\u091c\u0928 \u0936\u0941\u0930\u0942 \u0939\u094b \u091a\u0941\u0915\u093e \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u0915\u093e\u0930\u0923 \u0915\u0908 \u0938\u093e\u0930\u0940 \u0915\u0902\u092a\u0928\u093f\u092f\u093e\u0902 \u0911\u092b\u0930 \u0928\u093f\u0915\u093e\u0932 \u0930\u0939\u0940 \u0939\u0948\u0902 \u0910\u0938\u0947 \u092e\u0947\u0902 \u092f\u0926\u093f \u0906\u092a Jio \u0915\u0947 \u0915\u0938\u094d\u091f\u092e\u0930 \u0939\u0948 \u0924\u094b \u091c\u093f\u0913 \u0915\u0940 \u0924\u0930\u092b \u0938\u0947 \u092f\u0939 \u0935\u093f\u0936\u0947\u0937 Diwali offer \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u0915\u093e\u0930\u0923 \u0906\u092a\u0915\u094b <strong>Diwali Offer jio<\/strong> \u0915\u0947 \u0924\u0939\u0924 1 \u0938\u093e\u0932 \u0915\u0947 \u0932\u093f\u090f Disney+Hotstar \u0915\u093e Subcreption \u092e\u0941\u092b\u094d\u0924 \u0926\u093f\u092f\u093e \u091c\u093e \u0930\u0939\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u0939\u093e\u0932\u093e\u0902\u0915\u093f \u091c\u093f\u0913 \u0915\u0940 \u0924\u0930\u092b \u0938\u0947 \u0926\u093f\u092f\u093e \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u093e \u092f\u0939 \u0911\u092b\u0930 \u092c\u093f\u0932\u094d\u0915\u0941\u0932 \u0928\u092f\u093e \u0928\u0939\u0940\u0902 \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092f\u0939 \u092c\u0939\u0941\u0924 \u0939\u0940 \u092a\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092e\u093f\u0932 \u0930\u0939\u093e \u0939\u0948 \u0932\u0947\u0915\u093f\u0928 \u0907\u0938\u092e\u0947\u0902 \u0915\u0908 \u0938\u093e\u0930\u0947 \u092c\u0926\u0932\u093e\u0935 \u0915\u093f\u090f \u0917\u090f \u0939\u0948\u0902 \u091c\u093f\u0938\u0915\u0947 \u0915\u093e\u0930\u0923 \u0906\u092a\u0915\u094b \u0915\u0908 \u0938\u093e\u0930\u0947 \u090f\u0921\u093f\u0936\u0928\u0932 \u092c\u0947\u0928\u093f\u092b\u093f\u091f \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p><strong>tech news<\/strong> :-\u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0915\u0947 \u0932\u093f\u090f \u092c\u0924\u093e \u0926\u0947\u0902 \u0915\u093f \u091c\u093f\u0913 \u0915\u0947 \u0907\u0938 \u092a\u094d\u0932\u093e\u0928 \u0915\u0947 \u0905\u0902\u0926\u0930 \u092a\u0939\u0932\u0947 \u0921\u093f\u091c\u0928\u0940 \u092a\u094d\u0932\u0938 \u0939\u0949\u091f\u0938\u094d\u091f\u093e\u0930 \u0915\u093e \u0938\u092c\u094d\u0938\u0915\u094d\u0930\u093f\u092a\u094d\u0936\u0928 \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0925\u093e \u0932\u0947\u0915\u093f\u0928 \u092b\u093f\u0930 \u0907\u0938\u0947 \u092c\u093e\u0926 \u092e\u0947\u0902 \u092c\u0902\u0926 \u0915\u0930 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0925\u093e \u0932\u0947\u0915\u093f\u0928 \u091c\u0940\u0913 \u0915\u0947 Diwali celebration Offer \u0915\u0947 \u0915\u093e\u0930\u0923 \u092f\u0942\u091c\u0930 \u0915\u094b \u0915\u0908 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 \u092c\u0947\u0928\u093f\u092b\u093f\u091f \u0926\u093f\u090f \u091c\u093e \u0930\u0939\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h2>Diwali celebration Offer \u0911\u092b\u0930 \u0915\u094d\u092f\u093e \u0939\u0948<\/h2>\n\n\n\n<p><strong>Jio Diwali celebration Offer<\/strong> \u0915\u093e \u0932\u093e\u092d \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b 1 \u0938\u093e\u0932 \u0915\u0947 \u0935\u0948\u0932\u093f\u0921\u093f\u091f\u0940 \u0935\u093e\u0932\u093e \u092a\u094d\u0932\u093e\u0928 \u0932\u0947\u0928\u093e \u0939\u094b\u0917\u093e \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u091c\u093f\u0913 \u0915\u093e \u092f\u0939 Diwali offer \u0938\u093f\u0930\u094d\u092b 1 \u0938\u093e\u0932 \u0915\u0940 \u0935\u0948\u0932\u093f\u0921\u093f\u091f\u0940 \u0935\u093e\u0932\u0947 \u092a\u094d\u0932\u093e\u0928 \u092a\u0930 \u0939\u0940 \u0926\u093f\u092f\u093e \u091c\u093e \u0930\u0939\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u091c\u093f\u0913 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0926\u093f\u090f \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 1 \u0938\u093e\u0932 \u0915\u0947 \u092a\u094d\u0932\u093e\u0928 \u0915\u0947 \u0905\u0902\u0926\u0930 \u0906\u092a\u0915\u094b 1 \u0938\u093e\u0932 \u0915\u0940 \u0935\u0948\u0932\u093f\u0921\u093f\u091f\u0940 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948 \u0914\u0930 2.50GB \u0921\u093e\u091f\u093e \u0915\u0947 \u0938\u093e\u0925 100 s.m.s. \u0914\u0930 \u0905\u0928\u0932\u093f\u092e\u093f\u091f\u0947\u0921 \u0915\u0949\u0932\u093f\u0902\u0917 \u0915\u093e \u092c\u0947\u0928\u093f\u092b\u093f\u091f \u092d\u0940 \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u092f\u0926\u093f \u092a\u0942\u0930\u0947 \u092a\u094d\u0932\u093e\u0928 \u0915\u0947 \u0926\u094c\u0930\u093e\u0928 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u0921\u093e\u091f\u093e \u0915\u0940 \u092c\u093e\u0924 \u0915\u0940 \u091c\u093e\u090f \u0924\u094b \u0907\u0938\u092e\u0947\u0902 912.5 \u091c\u0940\u092c\u0940 \u0915\u093e \u0921\u093e\u091f\u093e \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u092f\u0926\u093f \u0915\u094b\u0908 \u092f\u0942\u091c\u0930 \u091c\u093f\u0913 \u0915\u0947 1 \u0938\u093e\u0932 \u0935\u093e\u0932\u0947 \u092a\u094d\u0932\u093e\u0928 \u0915\u093e \u0938\u092c\u094d\u0938\u0915\u094d\u0930\u093f\u092a\u094d\u0936\u0928 \u0932\u0947\u0924\u093e \u0939\u0948 \u0924\u094b \u0907\u0938\u092e\u0947\u0902 \u092f\u0942\u091c\u0930 \u0915\u094b \u091c\u093f\u0913 \u0938\u093f\u0928\u0947\u092e\u093e \u091c\u093f\u0913 \u091f\u0940\u0935\u0940 \u0914\u0930 \u091c\u093f\u0913 \u0938\u093f\u0915\u094d\u092f\u094b\u0930\u093f\u091f\u0940 \u0915\u0947 \u0938\u093e\u0925-\u0938\u093e\u0925 \u091c\u093f\u0913 \u0915\u094d\u0932\u093e\u0909\u0921 \u0915\u093e \u0915\u0902\u092a\u0932\u0940\u092e\u0947\u0902\u091f\u094d\u0930\u0940 \u090f\u0915\u094d\u0938\u0947\u0938 \u092d\u0940 \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u092c\u0924\u093e\u0924\u0947 \u091a\u0932\u0947\u0902 \u0915\u093f \u092f\u0926\u093f \u0906\u092a \u091c\u093f\u0913 \u0915\u0947 1 \u0938\u093e\u0932 \u0935\u093e\u0932\u0947&nbsp; \u092a\u094d\u0932\u093e\u0928 \u0915\u094b \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b jio 999 Plan \u0915\u093e \u0930\u093f\u091a\u093e\u0930\u094d\u091c \u0915\u0930\u0935\u093e\u0928\u093e \u0939\u094b\u0917\u093e \u0924\u092d\u0940 \u0906\u092a \u091c\u093f\u0913 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0926\u093f\u090f \u091c\u093e \u0930\u0939\u0947 Diwali celebration Offer \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u0947\u0928\u093f\u092b\u093f\u091f \u0915\u093e \u0932\u093e\u092d \u0932\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h2>jio Diwali celebration Offer \u092e\u0947\u0902 \u092e\u093f\u0932\u0947\u0902\u0917\u0947 \u092f\u0939 \u0938\u093e\u0930\u0947 \u092c\u0947\u0928\u093f\u092b\u093f\u091f\u094d\u0938<\/h2>\n\n\n\n<p>\u091c\u093f\u0913 \u0926\u093f\u0935\u093e\u0932\u0940 \u0938\u0947\u0932\u093f\u092c\u094d\u0930\u0947\u0936\u0928 \u0911\u092b\u0930 \u0915\u0947 \u0924\u0939\u0924 \u0917\u094d\u0930\u093e\u0939\u0915\u094b\u0902 \u0915\u094b \u20b93699 \u0915\u093e \u0911\u092b\u0930 \u0926\u093f\u092f\u093e \u091c\u093e \u0930\u0939\u093e \u0939\u0948 \u091c\u094b \u0915\u093f \u0905\u0932\u0917-\u0905\u0932\u0917 \u0935\u093f\u0915\u0932\u094d\u092a \u0915\u0947 \u0938\u093e\u0925 \u092e\u094c\u091c\u0942\u0926 \u0939\u0948 \u092f\u0926\u093f \u0915\u094b\u0908 \u092d\u0940 \u0917\u094d\u0930\u093e\u0939\u0915 \u0907\u0928 \u0938\u092d\u0940 \u0935\u093f\u0915\u0932\u094d\u092a\u094b\u0902 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0924\u093e \u0939\u0948 \u0914\u0930 \u0907\u0938\u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u0947\u0928\u093f\u092b\u093f\u091f \u0915\u094b \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u0924\u093e \u0939\u0948 \u0924\u094b \u0909\u0938\u0947 \u0938\u092d\u0940 \u0936\u0930\u094d\u0924\u094b\u0902 \u0915\u094b \u092a\u0942\u0930\u093e \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u092f\u0939\u093e\u0902 \u092a\u0930 <a href=\"https:\/\/www.ghindinews.com\/news\/tech\/diwali-celebration-offer\/\" data-type=\"URL\" data-id=\"https:\/\/www.ghindinews.com\/news\/tech\/diwali-celebration-offer\/\">jio Diwali celebration Offer<\/a> \u0915\u0947 \u0924\u0939\u0924 \u092e\u093f\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u0932\u093e\u092d \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0932\u093f\u0938\u094d\u091f \u0926\u0940 \u0917\u0908 \u0939\u0948 \u091c\u093f\u0928\u094d\u0939\u0947\u0902 \u0906\u092a \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<ul><li>\u091c\u093f\u0913 \u0926\u093f\u0935\u093e\u0932\u0940 \u0938\u0947\u0932\u093f\u092c\u094d\u0930\u0947\u0936\u0928 \u0911\u092b\u0930 \u0915\u0947 \u0924\u0939\u0924 \u0917\u094d\u0930\u093e\u0939\u0915\u094b\u0902 \u0915\u094b \u20b9299 \u0915\u0940 \u0915\u0940\u092e\u0924 \u0935\u093e\u0932\u0947 \u091f\u0942 \u092e\u0947\u0928\u0940 \u092e\u0948\u0917\u094d\u0928\u0947\u091f\u094d\u0938 \u092b\u094d\u0930\u0940 \u0926\u093f\u090f \u091c\u093e\u090f\u0902\u0917\u0947 \u091c\u094b \u0915\u093f Zoomin \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948<\/li><li>Ixigo \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u20b94500 \u092f\u093e \u0907\u0938\u0938\u0947 \u0905\u0927\u093f\u0915 \u0915\u093e \u091f\u093f\u0915\u091f \u092c\u0941\u0915 \u0915\u0930\u0928\u0947 \u092a\u0930 \u20b9750 \u0915\u093e \u0921\u093f\u0938\u094d\u0915\u093e\u0909\u0902\u091f \u0926\u093f\u092f\u093e \u091c\u093e \u0930\u0939\u093e \u0939\u0948<\/li><li>Ajio \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u20b92990 \u092f\u093e \u0907\u0938\u0938\u0947 \u0905\u0927\u093f\u0915 \u0915\u093e \u0936\u0949\u092a\u093f\u0902\u0917 \u0915\u0930\u0928\u0947 \u092a\u0930 \u20b91000 \u0915\u093e \u090f\u0915\u094d\u0938\u091a\u0947\u0902\u091c \u0911\u092b\u0930 \u0926\u093f\u092f\u093e \u091c\u093e \u0930\u0939\u093e \u0939\u0948<\/li><li>Urban Ladder \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0936\u0949\u092a\u093f\u0902\u0917 \u0915\u0930\u0928\u0947 \u092a\u0930 \u20b91500 \u0915\u093e \u0921\u093f\u0938\u094d\u0915\u093e\u0909\u0902\u091f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948<\/li><li>ferns &amp; petals \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u20b9799 \u0915\u0940 \u0916\u0930\u0940\u0926 \u092a\u0930 \u20b9150 \u0924\u0915 \u0915\u0940 \u091b\u0942\u091f \u0926\u0940 \u091c\u093e \u0930\u0939\u0940 \u0939\u0948<\/li><\/ul>\n\n\n\n<p>\u0939\u093e\u0932 \u0939\u0940 \u092e\u0947\u0902 \u091c\u093f\u0913 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0932\u093e\u0902\u091a \u0915\u093f\u090f \u0917\u090f <a href=\"https:\/\/www.ghindinews.com\/news\/tech\/jiobook-laptop-available-to-all\/\" data-type=\"post\" data-id=\"122\">Jiobook<\/a> \u0932\u0948\u092a\u091f\u0949\u092a \u0915\u094b \u092d\u0940 \u0938\u092d\u0940 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u0932\u092c\u094d\u0927 \u0915\u0930\u0935\u093e \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u091c\u093f\u0928\u094d\u0939\u0947\u0902 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0915\u092e \u0915\u0940\u092e\u0924 \u092a\u0930 \u0916\u0930\u0940\u0926\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Jio Diwali Offer : \u092f\u0926\u093f \u0906\u092a \u091c\u093f\u0913 \u0915\u0947&nbsp; \u0917\u094d\u0930\u093e\u0939\u0915 \u0939\u0948 \u0924\u094b \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u092f\u0939 \u0916\u0941\u0936\u0940 \u0915\u0940 \u0916\u092c\u0930 \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u091c\u093f\u0913 &#8230; <\/p>\n<p class=\"read-more-container\"><a title=\"Diwali celebration Offer Jio : Disney+Hotstar \u0938\u092c\u094d\u0938\u0915\u094d\u0930\u093f\u092a\u094d\u0936\u0928 1 \u0938\u093e\u0932 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924, \u0915\u0930\u0935\u093e\u0928\u093e \u0939\u094b\u0917\u093e \u0915\u093f\u0924\u0928\u0947 \u0930\u0941\u092a\u090f \u0915\u093e \u0930\u093f\u091a\u093e\u0930\u094d\u091c\" class=\"read-more button\" href=\"http:\/\/ghindinews.local\/diwali-celebration-offer\/#more-136\" aria-label=\"More on Diwali celebration Offer Jio : Disney+Hotstar \u0938\u092c\u094d\u0938\u0915\u094d\u0930\u093f\u092a\u094d\u0936\u0928 1 \u0938\u093e\u0932 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924, \u0915\u0930\u0935\u093e\u0928\u093e \u0939\u094b\u0917\u093e \u0915\u093f\u0924\u0928\u0947 \u0930\u0941\u092a\u090f \u0915\u093e \u0930\u093f\u091a\u093e\u0930\u094d\u091c\">Read more<\/a><\/p>\n","protected":false},"author":1,"featured_media":148,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[19,20,21,33,34],"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/136"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=136"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/136\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/148"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=136"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=136"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=136"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}