{"id":281,"date":"2022-11-24T19:51:13","date_gmt":"2022-11-24T14:21:13","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=281"},"modified":"2022-11-24T19:51:13","modified_gmt":"2022-11-24T14:21:13","slug":"uidai-issued-notification-that-aadhaar-card-used-for-identity-proof-will-have-to-be-verified","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/uidai-issued-notification-that-aadhaar-card-used-for-identity-proof-will-have-to-be-verified\/","title":{"rendered":"UIDAI \u0928\u0947 \u091c\u093e\u0930\u0940 \u0915\u093f\u092f\u093e \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u0906\u0908\u0921\u0947\u0902\u091f\u093f\u091f\u0940 \u092a\u094d\u0930\u0942\u092b \u0915\u0947 \u0932\u093f\u090f \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u093f\u090f \u0917\u090f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921\u00a0\u0915\u094b \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924"},"content":{"rendered":"\n<p>\u092d\u093e\u0930\u0924\u0940\u092f \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u092a\u0939\u091a\u093e\u0928 \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0930\u0923 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u0908\u0921\u0947\u0902\u091f\u093f\u091f\u0940 \u092a\u094d\u0930\u0942\u092b \u0915\u0947 \u0924\u094c\u0930 \u092a\u0930 \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u093f\u090f \u0917\u090f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u091c\u093e\u0930\u0940 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p><em>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, BUSINESS NEWS, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/em><\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>\u0906\u091c \u0915\u0947 \u0938\u092e\u092f \u092e\u0947\u0902 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u090f\u0915 \u092e\u0941\u0916\u094d\u092f \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u0939\u0948 \u0914\u0930 \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u0932\u094b\u0917 \u0906\u0908\u0921\u0947\u0902\u091f\u093f\u091f\u0940 \u092a\u094d\u0930\u0942\u092b \u0915\u0947 \u0932\u093f\u090f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0910\u0938\u0947 \u092e\u0947\u0902 Unique Identification Authority of India (uidai) \u0928\u0947 \u0906\u0927\u093e\u0930 \u0927\u093e\u0930\u0915\u094b\u0902&nbsp; \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u090f \u0917\u090f \u092b\u093f\u091c\u093f\u0915\u0932 \u0906\u0927\u093e\u0930 \u0915\u0949\u092a\u0940 \u092f\u093e \u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0935\u0947\u0930\u0940\u092b\u093e\u0908 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\u0930\u094d\u0926\u0947\u0936 \u0926\u093f\u092f\u093e \u0939\u0948<\/p>\n\n\n\n<p>UIDAI \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u091c\u093e\u0930\u0940 \u0915\u093f\u090f \u0917\u090f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092e\u0947\u0902 \u092f\u0939 \u0928\u093f\u0930\u094d\u0926\u0947\u0936 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0915\u093f \u092f\u0926\u093f \u0915\u094b\u0908 \u092d\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0905\u092a\u0928\u0947 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0906\u0908\u0921\u0947\u0902\u091f\u093f\u091f\u0940 \u092a\u094d\u0930\u0942\u092b \u0915\u0947 \u0932\u093f\u090f \u091c\u092e\u093e \u0915\u0930\u0924\u093e \u0939\u0948 \u0924\u094b \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092a\u0930 \u0905\u0902\u0915\u093f\u0924 \u0915\u094d\u092f\u0942\u0906\u0930 \u0915\u094b\u0921 \u0915\u094b \u092d\u093e\u0930\u0924\u0940\u092f \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u092a\u0939\u091a\u093e\u0928 \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0930\u0923 \u0915\u0947 \u0911\u092b\u093f\u0936\u093f\u092f\u0932 \u0910\u092a (M Aadhar application or Aadhar QR code scanner) \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u0938\u094d\u0915\u0948\u0928 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940 \u0914\u0930 \u0907\u0938\u0947 \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u0914\u0930 \u092f\u0939 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u0915\u093f \u0906\u0927\u093e\u0930 \u0927\u093e\u0930\u0915 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0913\u0930\u093f\u091c\u093f\u0928\u0932 \u0939\u0948<\/p>\n\n\n\n<p>&nbsp;\u092c\u0924\u093e\u0924\u0947 \u091a\u0932\u0947\u0902 \u0915\u093f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0938\u094d\u0915\u0948\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e UIDAI \u091c\u093e\u0930\u0940 \u0915\u093f\u090f \u0917\u090f \u092e\u094b\u092c\u093e\u0907\u0932 \u0910\u092a \u0906\u0908\u0913\u090f\u0938 \u0935\u093f\u0902\u0921\u094b\u091c \u090f\u092a \u0906\u0926\u093f \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0948 \u0907\u0928\u094d\u0939\u0947\u0902 \u0911\u092b\u093f\u0936\u093f\u092f\u0932 \u0938\u094d\u091f\u094b\u0930 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0915\u0947 \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0932\u0947\u0915\u0930 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0927\u093e\u0930\u0915\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0915\u0941\u091b \u0935\u093f\u0936\u0947\u0937 \u0938\u0932\u093e\u092e\u0940 \u0926\u0940 \u0917\u0908 \u0939\u0948 \u091c\u093f\u0938\u092e\u0947\u0902 \u092f\u0939 \u092c\u0924\u093e\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0915\u093f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0938\u093e\u0925 \u091b\u0947\u0921\u093c\u091b\u093e\u0921\u093c \u0915\u0930\u0928\u093e \u090f\u0915 \u0926\u0902\u0921\u0928\u0940\u092f \u0905\u092a\u0930\u093e\u0927 \u0939\u0948 \u0914\u0930 \u0906\u0927\u093e\u0930&nbsp; \u0905\u0927\u093f\u0928\u093f\u092f\u092e \u0915\u0940 \u0927\u093e\u0930\u093e 35 \u0915\u0947 \u0924\u0939\u0924 \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u091b\u0947\u0921\u093c\u091b\u093e\u0921\u093c \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0926\u0902\u0921 \u0915\u0947 \u092d\u093e\u0917\u0940\u0926\u093e\u0930 \u092d\u0940 \u0939\u094b \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0907\u0938\u0947 \u092d\u0940 \u092a\u0922\u093c\u0947\u0902: <a href=\"https:\/\/www.ghindinews.com\/news\/rbi-new-rules-regarding-fixed-deposits\/\" data-type=\"URL\" data-id=\"https:\/\/www.ghindinews.com\/news\/rbi-new-rules-regarding-fixed-deposits\/\">FD Rule : \u0906\u0930\u092c\u0940\u0906\u0908 \u0928\u0947 \u092c\u0926\u0932\u093e \u090f\u092b\u0921\u0940 \u0915\u093e \u0928\u093f\u092f\u092e \u091c\u093e\u0928\u093f\u090f \u0915\u093f\u0938\u0915\u094b \u0939\u094b\u0917\u093e \u092b\u093e\u092f\u0926\u093e<\/a><\/p>\n\n\n\n<h2>\u0938\u092d\u0940 \u0930\u093e\u091c\u094d\u092f\u094b\u0902 \u0915\u094b UIDAI \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u091c\u093e\u0930\u0940 \u0915\u093f\u090f \u0917\u090f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u0914\u0930 \u0938\u0932\u093e\u0939<\/h2>\n\n\n\n<p>\u091c\u093e\u0930\u0940 \u0915\u093f\u090f \u0917\u090f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u092d\u0940 \u0930\u093e\u091c\u094d\u092f\u094b\u0902 \u0915\u094b \u0938\u0924\u0930\u094d\u0915 \u0930\u0939\u0928\u0947 \u0915\u0940 \u0938\u0932\u093e\u0939 \u0926\u0940 \u0917\u0908 \u0939\u0948 \u0914\u0930 \u092f\u0939 \u0915\u0939\u093e \u0917\u092f\u093e \u0939\u0948 \u0915\u093f \u091c\u092c \u092d\u0940 \u0915\u094b\u0908 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0905\u092a\u0928\u0947 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0906\u0908\u0921\u0947\u0902\u091f\u093f\u091f\u0940 \u092a\u094d\u0930\u0942\u092b \u0915\u0947 \u0924\u094c\u0930 \u092a\u0930 \u092a\u0947\u0936 \u0915\u0930\u0924\u093e \u0939\u0948 \u0924\u094b \u0907\u0938\u0915\u093e \u092d\u0932\u0940-\u092d\u093e\u0902\u0924\u093f \u0938\u0924\u094d\u092f\u093e\u092a\u0928 \u0915\u093f\u092f\u093e \u091c\u093e\u090f \u091c\u093f\u0938\u0938\u0947 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092e\u0948\u0902 \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u0947 \u091b\u0947\u0921\u093c\u091b\u093e\u0921\u093c \u0915\u093e \u092a\u0924\u093e \u091a\u0932 \u0938\u0915\u0947 \u0914\u0930 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u092b\u094d\u0930\u0949\u0921 \u0915\u094b \u0915\u092e \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u092e\u093f\u0932 \u0938\u0915\u0947<\/p>\n\n\n\n<p>\u0905\u0925\u0949\u0930\u093f\u091f\u0940 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e&nbsp; \u090f\u0915 \u0938\u0930\u094d\u0915\u0941\u0932\u0930 \u092d\u0940 \u091c\u093e\u0930\u0940 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0906\u0927\u093e\u0930 \u0938\u0924\u094d\u092f\u093e\u092a\u0928 \u092a\u0930 \u0935\u093f\u0936\u0947\u0937 \u091c\u094b\u0930 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0914\u0930 \u092a\u094d\u0930\u094b\u091f\u094b\u0915\u0949\u0932 \u0915\u094b \u092b\u0949\u0932\u094b \u0915\u0930\u0928\u0947 \u0915\u0940 \u092c\u093e\u0924 \u0915\u0939\u0940 \u0917\u0908 \u0939\u0948 \u0907\u0938\u0932\u093f\u090f \u091c\u092c \u092d\u0940 \u0915\u094b\u0908 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0905\u092a\u0928\u0947 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0906\u0908\u0921\u0947\u0902\u091f\u093f\u091f\u0940 \u092a\u094d\u0930\u0942\u092b \u0915\u0947 \u0924\u094c\u0930 \u092a\u0930 \u092a\u0947\u0936 \u0915\u0930\u0924\u093e \u0939\u0948 \u0924\u094b \u0938\u093e\u092e\u0928\u0947 \u0935\u093e\u0932\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u094b \u0909\u0938\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0926\u093f\u090f \u0917\u090f \u0906\u0908\u0921\u0947\u0902\u091f\u093f\u091f\u0940 \u092a\u094d\u0930\u0942\u092b \u092f\u093e\u0928\u0940 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u090f\u092e \u0906\u0927\u093e\u0930 \u090f\u092a \u092f\u093e \u0906\u0927\u093e\u0930 \u0938\u094d\u0915\u0948\u0928\u0930 \u090f\u092a \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0935\u0947\u0930\u0940\u092b\u093e\u0908 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940 \u0914\u0930 \u0938\u092d\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u0915\u094b \u0907\u0938\u0915\u093e \u092a\u093e\u0932\u0928 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e<\/p>\n\n\n\n<p>\u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0915\u0947 \u0932\u093f\u090f \u092c\u0924\u093e \u0926\u0947\u0902 \u0915\u093f \u092d\u093e\u0930\u0924\u0940\u092f \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u092a\u0939\u091a\u093e\u0928 \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0930\u0923 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u091c\u093e\u0930\u0940 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u090f\u0915 \u092e\u093e\u0902\u0917\u0947 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u0939\u0948 \u0907\u0938\u0940\u0932\u093f\u090f \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u0932\u094b\u0917 \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u090a\u092a\u0930 \u0905\u0927\u093f\u0915 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0915\u0908 \u091c\u0917\u0939\u094b\u0902 \u092a\u0930 \u0906\u0908\u0921\u0947\u0902\u091f\u093f\u091f\u0940 \u092a\u094d\u0930\u0942\u092b \u0915\u094b \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u092e\u093e\u0902\u0917 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u091c\u093f\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0908 \u091c\u0917\u0939\u094b\u0902 \u092a\u0930 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u091c\u093f\u0928\u092e\u0947\u0902 \u0915\u093f\u0938\u0940 \u0939\u094b\u091f\u0932 \u0915\u093e \u0915\u092e\u0930\u093e \u092c\u0941\u0915 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u093f\u0930\u093e\u090f \u092a\u0930 \u092e\u0915\u093e\u0928 \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u091f\u093f\u0915\u091f \u092c\u0941\u0915 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u0915\u0908 \u0938\u093e\u0930\u0947 \u0910\u0938\u0947 \u0930\u093e\u091c\u094d\u092f \u0939\u0948\u0902 \u091c\u0939\u093e\u0902 \u092a\u0930 \u0906\u0927\u093e\u0930 \u092b\u094d\u0930\u0949\u0921 \u0915\u0947 \u092e\u093e\u092e\u0932\u0947 \u0938\u093e\u092e\u0928\u0947 \u0906\u090f \u0939\u0948\u0902 \u0907\u0938\u0940\u0932\u093f\u090f \u0938\u092d\u0940 \u0930\u093e\u091c\u094d\u092f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u092f\u093e \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u0905\u0928\u093f\u0935\u093e\u0930\u094d\u092f \u0939\u0948 \u0914\u0930 \u0907\u0938 \u092a\u0930 \u0927\u094d\u092f\u093e\u0928 \u0926\u0947\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u0948 \u0914\u0930 \u0915\u093f\u0938\u0940 \u092d\u0940 \u0906\u0927\u093e\u0930 \u0927\u093e\u0930\u0915 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u0908\u0921\u0947\u0902\u091f\u093f\u091f\u0940 \u092a\u094d\u0930\u0942\u092b \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u092a\u0947\u0936 \u0915\u093f\u090f \u0917\u090f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0938\u094d\u0915\u0948\u0928 \u0915\u0930\u0915\u0947 \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u0948<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u092d\u093e\u0930\u0924\u0940\u092f \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u092a\u0939\u091a\u093e\u0928 \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0930\u0923 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u0908\u0921\u0947\u0902\u091f\u093f\u091f\u0940 \u092a\u094d\u0930\u0942\u092b \u0915\u0947 \u0924\u094c\u0930 \u092a\u0930 \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u093f\u090f \u0917\u090f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 &#8230; <\/p>\n<p class=\"read-more-container\"><a title=\"UIDAI \u0928\u0947 \u091c\u093e\u0930\u0940 \u0915\u093f\u092f\u093e \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u0906\u0908\u0921\u0947\u0902\u091f\u093f\u091f\u0940 \u092a\u094d\u0930\u0942\u092b \u0915\u0947 \u0932\u093f\u090f \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u093f\u090f \u0917\u090f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921\u00a0\u0915\u094b \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924\" class=\"read-more button\" href=\"http:\/\/ghindinews.local\/uidai-issued-notification-that-aadhaar-card-used-for-identity-proof-will-have-to-be-verified\/#more-281\" aria-label=\"More on UIDAI \u0928\u0947 \u091c\u093e\u0930\u0940 \u0915\u093f\u092f\u093e \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u0906\u0908\u0921\u0947\u0902\u091f\u093f\u091f\u0940 \u092a\u094d\u0930\u0942\u092b \u0915\u0947 \u0932\u093f\u090f \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u093f\u090f \u0917\u090f \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921\u00a0\u0915\u094b \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u0938\u0924\u094d\u092f\u093e\u092a\u093f\u0924\">Read more<\/a><\/p>\n","protected":false},"author":1,"featured_media":283,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[7,8,32,57],"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/281"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=281"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/281\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/283"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=281"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=281"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=281"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}