{"id":114,"date":"2022-10-22T02:06:58","date_gmt":"2022-10-21T20:36:58","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=114"},"modified":"2022-10-22T02:06:58","modified_gmt":"2022-10-21T20:36:58","slug":"fennel-to-relieve-constipation","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/fennel-to-relieve-constipation\/","title":{"rendered":"\u0938\u094c\u0902\u092b \u0915\u093e \u0938\u0947\u0935\u0928 \u0915\u0930\u0928\u0947 \u0938\u0947 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948 \u0915\u092c\u094d\u091c \u092e\u0947\u0902 \u0930\u093e\u0939\u0924, 5 \u0924\u0930\u0939 \u0938\u0947 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0909\u092a\u092f\u094b\u0917"},"content":{"rendered":"\n<p><strong>Fennel to Relieve Constipation<\/strong> : \u0915\u092c\u094d\u091c \u092e\u0947\u0902 \u0930\u093e\u0939\u0924 \u092a\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u094c\u0902\u092b \u0915\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0907\u0928 5 \u0924\u0930\u0940\u0915\u094b\u0902 \u0938\u0947 \u0915\u0930\u0928\u0947 \u0938\u0947 \u0930\u093e\u0939\u0924 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p><em>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/em><\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p><strong>Health tips<\/strong>: \u0938\u094c\u0902\u092b \u0939\u0947\u0932\u094d\u0925 \u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0938\u094c\u0902\u092b \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0932\u0917\u092d\u0917 \u0938\u092d\u0940 \u0932\u094b\u0917 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0907\u0938\u0915\u093e \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u091a\u094d\u091a\u0947 \u0914\u0930 \u092a\u0915\u094d\u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u092d\u0940 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0910\u0938\u093e \u092e\u093e\u0928\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0915\u093f \u092f\u0926\u093f \u0915\u093f\u0938\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u0947 \u092e\u0941\u0902\u0939 \u0938\u0947 \u092c\u0926\u092c\u0942 \u0906\u0924\u0940 \u0939\u0948 \u0924\u094b \u0938\u093e\u0902\u092a \u0915\u093e \u0938\u0947\u0935\u0928 \u0915\u0930\u0928\u0947 \u0938\u0947 \u092e\u0941\u0902\u0939 \u0915\u0947 \u092c\u0926\u092c\u0942 \u0915\u094b \u0926\u0942\u0930 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u0930\u093e\u0939\u0924 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0936\u094c\u0915 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u0908 \u0938\u093e\u0930\u0940 \u092a\u0947\u091f \u0938\u0902\u092c\u0902\u0927\u0940 \u0938\u092e\u0938\u094d\u092f\u093e\u090f\u0902 \u092d\u0940 \u0916\u0924\u094d\u092e \u0939\u094b \u091c\u093e\u0924\u0940 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0915\u092c\u094d\u091c \u092e\u0947\u0902 \u0930\u093e\u0939\u0924 \u0926\u093f\u0932\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u094c\u0902\u092b \u0905\u0924\u094d\u092f\u093e\u0927\u093f\u0915 \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0939\u094b\u0924\u093e \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u091a\u094c\u0915 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092a\u0947\u091f \u0938\u0947 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0915\u0908 \u0938\u093e\u0930\u0940 \u0938\u092e\u0938\u094d\u092f\u093e\u0913\u0902 \u0915\u094b \u0916\u0924\u094d\u092e \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u0938\u093e\u0909\u0925 \u0915\u0947 \u0905\u0902\u0926\u0930 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0910\u0938\u0947 \u0924\u0924\u094d\u0935 \u092e\u094c\u091c\u0942\u0926 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902 \u091c\u093f\u0928\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0917\u0948\u0938 \u0905\u092a\u091a \u090f\u0938\u093f\u0921\u093f\u091f\u0940 \u0914\u0930 \u0916\u091f\u094d\u091f\u0940 \u0921\u0915\u093e\u0930 \u091c\u0948\u0938\u0940 \u0938\u092e\u0938\u094d\u092f\u093e\u0913\u0902 \u0915\u094b \u0926\u0942\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0938\u093e\u0925-\u0938\u093e\u0925 \u092d\u0942\u0916 \u092c\u0922\u093c\u093e\u0928\u0947 \u092e\u0947\u0902 \u092d\u0940 \u092e\u0926\u0926 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<p><a href=\"https:\/\/www.ghindinews.com\/news\/health\/fennel-to-relieve-constipation\/\" data-type=\"URL\" data-id=\"https:\/\/www.ghindinews.com\/news\/health\/fennel-to-relieve-constipation\/\">\u0915\u092c\u094d\u091c<\/a> \u0915\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0915\u094b \u0926\u0942\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u0932\u094b\u0917 \u0916\u093e\u0928\u093e \u0916\u093e\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u0938\u094c\u0902\u092b \u0915\u093e \u0938\u0947\u0935\u0928 \u0915\u0930\u0928\u093e \u092a\u0938\u0902\u0926 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u092f\u0939 \u0938\u094d\u0935\u093e\u0926 \u092e\u0947\u0902 \u0924\u094b \u0905\u091a\u094d\u091b\u093e \u0932\u0917\u0924\u093e \u0939\u0940 \u0939\u0948 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u091a\u094c\u0915 \u0915\u0947 \u0905\u0902\u0926\u0930 \u0906\u092f\u0930\u0928 \u0915\u0948\u0932\u094d\u0936\u093f\u092f\u092e \u092e\u0948\u0917\u094d\u0928\u0940\u0936\u093f\u092f\u092e \u0914\u0930 \u091c\u093f\u0902\u0915 \u092d\u0940 \u092a\u093e\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u091c\u094b \u0939\u0947\u0932\u094d\u0925 \u0915\u0947 \u0932\u093f\u090f \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0939\u094b\u0924\u093e \u0939\u0948 \u092f\u0939\u093e\u0902 \u092a\u0930 \u0915\u0941\u091b \u0910\u0938\u0947 \u0924\u0930\u0940\u0915\u0947 \u0926\u093f\u090f \u0917\u090f \u0939\u0948\u0902 \u092f\u0926\u093f \u0938\u093e\u0902\u092a \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0907\u0928 \u0924\u0930\u0940\u0915\u094b\u0902 \u0938\u0947 \u0915\u093f\u092f\u093e \u091c\u093e\u090f \u0924\u094b \u0915\u092c\u094d\u091c \u0915\u0947 \u0907\u0932\u093e\u091c \u092e\u0947\u0902 \u092c\u0939\u0941\u0924 \u0939\u0940 \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0939\u094b\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<h2>\u0938\u094c\u0902\u092b \u0915\u093e \u091a\u0942\u0930\u094d\u0923<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/www.ghindinews.com\/wp-content\/uploads\/2022\/10\/Fennel-\u0938\u094c\u0902\u092b-1024x576.webp\" alt=\"Fennel-\u0938\u094c\u0902\u092b.webp\" class=\"wp-image-120\" srcset=\"http:\/\/ghindinews.local\/wp-content\/uploads\/2022\/10\/Fennel-\u0938\u094c\u0902\u092b-1024x576.webp 1024w, http:\/\/ghindinews.local\/wp-content\/uploads\/2022\/10\/Fennel-\u0938\u094c\u0902\u092b-300x169.webp 300w, http:\/\/ghindinews.local\/wp-content\/uploads\/2022\/10\/Fennel-\u0938\u094c\u0902\u092b-768x432.webp 768w, http:\/\/ghindinews.local\/wp-content\/uploads\/2022\/10\/Fennel-\u0938\u094c\u0902\u092b.webp 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0938\u094c\u0902\u092b \u0915\u093e \u091a\u0942\u0930\u094d\u0923 \u092a\u0947\u091f \u0915\u0947 \u0932\u093f\u090f \u0905\u0924\u094d\u092f\u093e\u0927\u093f\u0915 \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u092e\u093e\u0928\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0938\u094c\u0902\u092b \u0915\u093e \u091a\u0942\u0930\u094d\u0923 \u0918\u0930 \u092a\u0930 \u092d\u0940 \u0924\u0948\u092f\u093e\u0930 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u092f\u0926\u093f \u0906\u092a \u0938\u094c\u0902\u092b \u0915\u093e \u091a\u0942\u0930\u094d\u0923 \u0918\u0930 \u092a\u0930 \u092c\u0928\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u092c\u0930\u093e\u092c\u0930 \u092e\u093e\u0924\u094d\u0930\u093e \u092e\u0947\u0902 \u0938\u094c\u0902\u092b \u0914\u0930 \u092e\u093f\u0936\u094d\u0930\u0940 \u0932\u0947\u0928\u093e \u0939\u094b\u0917\u093e \u0907\u0928 \u0926\u094b\u0928\u094b\u0902 \u0915\u093e \u091a\u0942\u0930\u094d\u0923 \u092c\u0928\u093e\u0915\u0930 \u0907\u0938\u0947 \u092e\u093f\u0915\u094d\u0938 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 \u0938\u094c\u0902\u092b \u0915\u093e \u091a\u0942\u0930\u094d\u0923 \u092c\u0928\u0915\u0930 \u0924\u0948\u092f\u093e\u0930 \u0939\u094b \u091c\u093e\u090f\u0917\u093e \u0907\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0930\u093e\u0924 \u092e\u0947\u0902 \u0938\u094b\u0928\u0947 \u0938\u0947 \u092a\u0939\u0932\u0947 \u090f\u0915 \u091a\u092e\u094d\u092e\u091a \u0917\u0941\u0928\u0917\u0941\u0928\u0947 \u092a\u093e\u0928\u0940 \u0915\u0947 \u0938\u093e\u0925 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u091c\u093f\u0938\u0938\u0947 \u092c\u0939\u0941\u0924 \u0939\u0940 \u091c\u0932\u094d\u0926 \u0917\u0948\u0938, \u0905\u092a\u091a \u0914\u0930 \u0915\u092c\u094d\u091c \u0915\u094b \u0926\u0942\u0930 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<h2>\u0938\u094c\u0902\u092b \u0915\u093e \u092a\u093e\u0928\u0940<\/h2>\n\n\n\n<p>\u0938\u094c\u0902\u092b \u0915\u093e \u092a\u093e\u0928\u0940 \u0915\u0908 \u0938\u093e\u0930\u0940 \u0939\u0947\u0932\u094d\u0925 \u0938\u0902\u092c\u0902\u0927\u0940 \u0938\u092e\u0938\u094d\u092f\u093e\u0913\u0902 \u0915\u094b \u0926\u0942\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u092e\u093e\u0928\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u092f\u0926\u093f \u0915\u093f\u0938\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u094b \u092e\u094b\u091f\u093e\u092a\u0947 \u0915\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0939\u0948 \u0924\u094b \u0907\u0938\u0947 \u092d\u0940 \u0938\u094c\u0902\u092b \u0915\u0947 \u092a\u093e\u0928\u0940 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u0926\u0942\u0930 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u0938\u094c\u0902\u092b \u0915\u093e \u092a\u093e\u0928\u0940 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0917\u093f\u0932\u093e\u0938 \u092a\u093e\u0928\u0940 \u092e\u0947\u0902 \u090f\u0915 \u091a\u092e\u094d\u092e\u091a \u0938\u094c\u0902\u092b \u092d\u093f\u0917\u094b\u0915\u0930 \u0930\u093e\u0924 \u092d\u0930 \u091b\u094b\u0921\u093c \u0926\u0947\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0938\u0941\u092c\u0939 \u0909\u0920\u0915\u0930 \u0907\u0938\u0915\u093e \u0938\u0947\u0935\u0928 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<h2>\u092d\u0941\u0928\u0940 \u0939\u0941\u0908 \u0938\u094c\u0902\u092b \u0915\u093e \u0938\u0947\u0935\u0928 \u0915\u0930\u0928\u0947 \u0938\u0947 \u0915\u092c\u094d\u091c \u092e\u0947\u0902 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948 \u0930\u093e\u0939\u0924<\/h2>\n\n\n\n<p>\u092f\u0926\u093f \u0915\u093f\u0938\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u094b \u0915\u092c\u094d\u091c \u0915\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0939\u0948 \u0924\u094b \u0935\u0939 \u092d\u0941\u0928\u0940 \u0939\u0941\u0908 \u0938\u094c\u0902\u092b \u0915\u093e \u0938\u0947\u0935\u0928 \u0915\u0930\u0915\u0947 \u092d\u0940 \u0915\u092c\u094d\u091c \u0915\u093e \u0907\u0932\u093e\u091c \u0915\u0930 \u0938\u0915\u0924\u093e \u0939\u0948 \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u091a\u092e\u094d\u092e\u091a \u0938\u094c\u0902\u092b \u0924\u0935\u0947 \u092a\u0930 \u092d\u0942\u0928 \u0926\u0947\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 \u092c\u0930\u093e\u092c\u0930 \u092e\u093e\u0924\u094d\u0930\u093e \u092e\u0947\u0902 \u092e\u093f\u0936\u094d\u0930\u0940 \u092e\u093f\u0932\u093e \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u0907\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0916\u093e\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u091c\u093f\u0938\u0938\u0947 \u0916\u093e\u0928\u093e \u092a\u091a\u0928\u0947 \u092e\u0947\u0902 \u092d\u0940 \u0906\u0938\u093e\u0928\u0940 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0915\u092c\u094d\u091c \u092e\u0947\u0902 \u0930\u093e\u0939\u0924 \u0926\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092d\u0940 \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0939\u094b\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<h2>\u0905\u091c\u0935\u093e\u0907\u0928 \u0914\u0930 \u0938\u094c\u0902\u092b \u0915\u093e \u0915\u093e\u0922\u093c\u093e \u092d\u0940 \u0915\u092c\u094d\u091c \u0926\u0942\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0939\u0948 \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926<\/h2>\n\n\n\n<p>\u0938\u094c\u0902\u092b \u0915\u093e \u0915\u093e\u0922\u093c\u093e \u0915\u092c\u094d\u091c \u092e\u0947\u0902 \u0930\u093e\u0939\u0924 \u0926\u093f\u0932\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0939\u094b\u0924\u093e \u0939\u0948 \u0938\u094c\u0902\u092b \u0915\u093e \u0915\u093e\u0922\u093c\u093e \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0905\u091c\u0935\u093e\u0907\u0928 \u0914\u0930 \u0938\u094c\u0902\u092b \u0915\u094b \u092a\u093e\u0928\u0940 \u092e\u0947\u0902 \u092e\u093f\u0932\u093e\u0915\u0930 \u0907\u0938\u0947 \u0905\u091a\u094d\u091b\u0940 \u0924\u0930\u0939 \u0909\u092c\u093e\u0932\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u091c\u093f\u0938\u0938\u0947 \u0915\u093f \u092a\u093e\u0928\u0940 \u0915\u093e \u0930\u0902\u0917 \u092c\u0926\u0932 \u091c\u093e\u090f \u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0907\u0938\u0947 \u0939\u0932\u094d\u0915\u093e \u0917\u0941\u0928\u0917\u0941\u0928\u093e \u0915\u0930\u0915\u0947 \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u0907\u0938\u0940 \u0915\u0947 \u0938\u093e\u0925 \u092f\u0926\u093f \u0907\u0938\u0915\u093e \u0938\u094d\u0935\u093e\u0926 \u0905\u091a\u094d\u091b\u093e \u0928\u0939\u0940\u0902 \u0932\u0917\u0924\u093e \u0924\u094b \u0936\u0939\u0926 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u092d\u0940 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u091c\u094b \u0915\u0940 \u0939\u0947\u0932\u094d\u0925 \u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0939\u094b\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<h2>\u0938\u094c\u0902\u092b \u0915\u0940 \u091a\u093e\u092f \u092d\u0940 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0909\u092a\u092f\u094b\u0917<\/h2>\n\n\n\n<p>\u0938\u094c\u0902\u092b \u0915\u0940 \u091a\u093e\u092f \u0915\u092c\u094d\u091c \u0915\u094b \u0926\u0942\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0938\u093e\u0925-\u0938\u093e\u0925 \u092a\u0947\u091f \u0915\u0947 \u0938\u0942\u091c\u0928 \u0914\u0930 \u0926\u0930\u094d\u0926 \u0915\u0947 \u0932\u093f\u090f \u092d\u0940 \u0932\u093e\u092d\u0926\u093e\u092f\u0915 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0907\u0938\u0940\u0932\u093f\u090f \u092f\u0926\u093f \u0906\u092a \u091a\u093e\u0939\u0947 \u0924\u094b \u0938\u094c\u0902\u092b \u0915\u0940 \u091a\u093e\u092f \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u092d\u0940 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0938\u094c\u0902\u092b \u0915\u0940 \u091a\u093e\u092f \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u091a\u092e\u094d\u092e\u091a \u0938\u0949\u0928\u094d\u0917 \u091a\u093e\u092f \u092a\u0924\u094d\u0924\u0940 \u0914\u0930 \u0936\u0939\u0926 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u091c\u092c \u092f\u0939 \u0905\u091a\u094d\u091b\u0940 \u0924\u0930\u0939 \u0938\u0947 \u0936\u0915\u094d\u0915\u0930 \u0924\u0948\u092f\u093e\u0930 \u0939\u094b \u091c\u093e\u0924\u0940 \u0939\u0948 \u0924\u094b \u0907\u0938\u0947 \u091b\u093e\u0928\u0915\u0930 \u0939\u0932\u094d\u0915\u0947 \u0917\u0941\u0928\u0917\u0941\u0928\u0947 \u091a\u093e\u092f \u0915\u0940 \u0924\u0930\u0939 \u092a\u0940\u0928\u0947 \u0938\u0947 \u0915\u092c\u094d\u091c \u092e\u0947\u0902 \u0930\u093e\u0939\u0924 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<p>\u0905\u0938\u094d\u0935\u0940\u0915\u0930\u0923 &#8211; \u092f\u0939 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0924\u094c\u0930 \u092a\u0930 \u0938\u092e\u091d\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0939\u0948 \u092f\u0939 \u0915\u093f\u0938\u0940 \u092d\u0940 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u093e \u0915\u093e \u0935\u093f\u0915\u0932\u094d\u092a \u0928\u0939\u0940\u0902 \u0939\u0948 \u092f\u0926\u093f \u0906\u092a\u0915\u094b \u0915\u094b\u0908 \u092d\u0940 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u0902\u092c\u0902\u0927\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0939\u0948 \u0924\u094b \u0938\u092c\u0938\u0947 \u092a\u0939\u0932\u0947 \u0905\u092a\u0928\u0947 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915 \u0938\u0947 \u0938\u0932\u093e\u0939 \u0932\u0947\u0928\u0940 \u091a\u093e\u0939\u093f\u090f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Fennel to Relieve Constipation : \u0915\u092c\u094d\u091c \u092e\u0947\u0902 \u0930\u093e\u0939\u0924 \u092a\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u094c\u0902\u092b \u0915\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0907\u0928 5 \u0924\u0930\u0940\u0915\u094b\u0902 \u0938\u0947 \u0915\u0930\u0928\u0947 \u0938\u0947 \u0930\u093e\u0939\u0924 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948 \u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":119,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":""},"categories":[6],"tags":[28,68,69,70,71],"amp_enabled":true,"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/114"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=114"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/114\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/119"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=114"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}