{"id":296,"date":"2022-11-26T16:28:22","date_gmt":"2022-11-26T10:58:22","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=296"},"modified":"2022-11-26T16:28:22","modified_gmt":"2022-11-26T10:58:22","slug":"this-remedy-is-a-panacea-for-back-pain-colic-and-joint-pain","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/this-remedy-is-a-panacea-for-back-pain-colic-and-joint-pain\/","title":{"rendered":"\u0915\u092e\u0930 \u0926\u0930\u094d\u0926, \u092a\u0940\u0920 \u0915\u093e \u0926\u0930\u094d\u0926 \u0914\u0930 \u091c\u094b\u0921\u093c\u094b\u0902 \u0915\u0947 \u0926\u0930\u094d\u0926 \u0915\u0947 \u0932\u093f\u090f \u0930\u093e\u092e\u092c\u093e\u0923 \u0939\u0948 \u092f\u0939 \u0914\u0937\u0927\u093f"},"content":{"rendered":"\n<p>\u0915\u092e\u0930 \u0926\u0930\u094d\u0926, \u092a\u0940\u0920 \u0926\u0930\u094d\u0926 \u092f\u093e \u091c\u094b\u0921\u093c\u094b\u0902 \u0915\u0947 \u0926\u0930\u094d\u0926 \u0938\u0947 \u092a\u0930\u0947\u0936\u093e\u0928 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938 \u0914\u0937\u0927\u093f \u0915\u093e \u0938\u0947\u0935\u0928 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u091a\u0932\u093f\u090f \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0915\u092e\u0930 \u0926\u0930\u094d\u0926 \u0915\u0940 \u0914\u0937\u0927\u093f \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\">\n<p><em>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/em><\/p>\n<\/blockquote>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>\u0906\u091c \u0915\u0947 \u0907\u0938 \u092d\u093e\u0917 \u0926\u094c\u0921\u093c \u092d\u0930\u0940 \u091c\u093f\u0902\u0926\u0917\u0940 \u092e\u0947\u0902 \u0932\u094b\u0917\u094b\u0902 \u0915\u094b \u0915\u0908 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0940 \u0936\u093f\u0915\u093e\u092f\u0924\u0947\u0902 \u0939\u094b\u0924\u0940 \u0939\u0948\u0902 \u091c\u094d\u092f\u093e\u0926\u093e \u092c\u0948\u0920\u0928\u0947 \u0915\u0940 \u0935\u091c\u0939 \u0938\u0947 \u0915\u092e\u0930 \u092e\u0947\u0902 \u0926\u0930\u094d\u0926 \u0939\u094b\u0928\u093e \u090f\u0915 \u0906\u092e \u0938\u092e\u0938\u094d\u092f\u093e \u0939\u0948 \u0915\u092e\u0930 \u0926\u0930\u094d\u0926 \u0915\u0947 \u0932\u093f\u090f \u0932\u094b\u0917 \u0915\u0908 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0940 \u0926\u0935\u093e\u0907\u092f\u094b\u0902 \u0915\u093e \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u092d\u0940 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0932\u0947\u0915\u093f\u0928 \u092f\u0939 \u0915\u0941\u091b \u0938\u092e\u092f \u0915\u0947 \u0932\u093f\u090f \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0938\u093e\u092c\u093f\u0924 \u0939\u094b\u0924\u0940 \u0939\u0948\u0902 \u0907\u0938\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0938\u0947 \u0905\u0927\u093f\u0915 \u092c\u0948\u0920\u0928\u0947 \u0915\u0947 \u0915\u093e\u0930\u0923 \u092a\u0940\u0920 \u0926\u0930\u094d\u0926 \u092f\u093e \u091c\u094b\u0921\u093c\u094b\u0902 \u0915\u093e \u0926\u0930\u094d\u0926 \u092d\u0940 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0932\u0947\u0915\u093f\u0928 \u0907\u0928 \u0938\u092d\u0940 \u0938\u092e\u0938\u094d\u092f\u093e\u0913\u0902 \u0915\u093e \u090f\u0915 \u0930\u093e\u092e\u092c\u093e\u0923 \u0907\u0932\u093e\u091c \u0939\u0948 \u091c\u093f\u0938\u0947 \u0906\u092a \u0905\u092a\u0928\u0947 \u0918\u0930 \u092a\u0930 \u092d\u0940 \u092c\u0928\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0906\u092f\u0941\u0930\u094d\u0935\u0947\u0926 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0915\u0908 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0940 \u0910\u0938\u0940 \u0914\u0937\u0927\u093f\u092f\u093e\u0902 \u0939\u0948 \u091c\u093f\u0928\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u0915\u0908 \u0938\u093e\u0930\u0940 \u092c\u0940\u092e\u093e\u0930\u093f\u092f\u094b\u0902 \u0915\u093e \u0907\u0932\u093e\u091c \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u0906\u091c \u0939\u092e \u091c\u093f\u0938 \u0918\u0930\u0947\u0932\u0942 \u0914\u0937\u0927\u093f \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092c\u093e\u0924 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0939\u0948\u0902 \u092f\u093e \u0905\u0915\u094d\u0938\u0930 \u0939\u092e\u093e\u0930\u0947 \u0906\u0938\u092a\u093e\u0938 \u0939\u0940 \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0932\u0947\u0915\u093f\u0928 \u0938\u0939\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0928\u093e \u0939\u094b\u0928\u0947 \u0915\u0940 \u0935\u091c\u0939 \u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u0932\u094b\u0917 \u0907\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0928\u0939\u0940\u0902 \u0915\u0930 \u092a\u093e\u0924\u0947 \u0939\u0948\u0902 \u092f\u0926\u093f \u0906\u092a \u092d\u0940 \u0915\u092e\u0930 \u0926\u0930\u094d\u0926 \u092a\u0940\u0920 \u0926\u0930\u094d\u0926 \u092f\u093e \u091c\u094b\u0921\u093c\u094b\u0902 \u0915\u0947 \u0926\u0930\u094d\u0926 \u0915\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0938\u0947 \u092a\u0930\u0947\u0936\u093e\u0928 \u0939\u0948\u0902 \u0924\u094b \u0905\u092c \u0906\u092a\u0915\u094b \u092a\u0930\u0947\u0936\u093e\u0928 \u0939\u094b\u0928\u0947 \u0915\u0940 \u091c\u0930\u0942\u0930\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0907\u0938 \u0932\u0947\u0916 \u092e\u0947\u0902 \u0906\u092a\u0915\u094b \u0907\u0928 \u0938\u092d\u0940 \u0938\u092e\u0938\u094d\u092f\u093e\u0913\u0902 \u0915\u094b \u0926\u0942\u0930 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0940 \u0914\u0937\u0927\u093f \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0935\u093f\u0938\u094d\u0924\u0943\u0924 \u0930\u0942\u092a \u0938\u0947 \u092c\u0924\u093e\u092f\u093e \u0917\u092f\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u0907\u0938\u0947 \u092d\u0940 \u092a\u0922\u093c\u0947\u0902 : <a href=\"https:\/\/www.ghindinews.com\/news\/health\/follow-this-home-remedy-to-prevent-hair-from-turning-white\/\">\u092c\u093e\u0932\u094b\u0902 \u0915\u094b \u0938\u092b\u0947\u0926 \u0939\u094b\u0928\u0947 \u0938\u0947 \u0930\u094b\u0915\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0905\u092a\u0928\u093e\u090f\u0902 \u092f\u0947 \u0918\u0930\u0947\u0932\u0942 \u0924\u0930\u0940\u0915\u093e<\/a><\/p>\n\n\n\n<h2>\u0915\u092e\u0930 \u0926\u0930\u094d\u0926 \u0915\u0947 \u0932\u093f\u090f \u0918\u0930\u0947\u0932\u0942 \u0914\u0937\u0927\u093f<\/h2>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a \u092c\u0939\u0941\u0924 \u0905\u0927\u093f\u0915 \u0915\u093e\u0930\u094d\u092f \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0906\u092a\u0915\u094b \u091c\u094d\u092f\u093e\u0926\u093e \u0905\u0927\u093f\u0915 \u0938\u092e\u092f \u0924\u0915 \u092c\u0948\u0920\u0915\u0930 \u0915\u093e\u0930\u094d\u092f \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u092a\u0921\u093c\u0924\u0940 \u0939\u0948 \u0924\u094b \u0915\u092e\u0930 \u0926\u0930\u094d\u0926 \u0914\u0930 \u092a\u0947\u091f \u0926\u0930\u094d\u0926 \u091c\u0948\u0938\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0939\u094b\u0928\u093e \u0938\u094d\u0935\u092d\u093e\u0935\u093f\u0915 \u0939\u0948 \u091c\u093f\u0938\u0915\u093e \u0918\u0930\u0947\u0932\u0942 \u0907\u0932\u093e\u091c \u0938\u0902\u092d\u0935 \u0939\u0948<\/p>\n\n\n\n<p>\u0915\u092e\u0930 \u0926\u0930\u094d\u0926 \u0915\u0940 \u0914\u0937\u0927\u093f \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0915\u0928\u0947\u0930 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940 \u0915\u0928\u0947\u0930 \u0915\u094b \u0905\u0915\u094d\u0938\u0930 \u0905\u0932\u0917-\u0905\u0932\u0917 \u091c\u0917\u0939\u094b\u0902 \u092a\u0930 \u0905\u0932\u0917-\u0905\u0932\u0917 \u0928\u093e\u092e \u0938\u0947 \u092d\u0940 \u091c\u093e\u0928\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0907\u0938\u0947 \u0915\u0908 \u091c\u0917\u0939\u094b\u0902 \u092a\u0930 \u0915\u0928\u0947\u0930, \u0915\u094b\u0928\u092f\u093e\u0930 \u092b\u0942\u0932 (Konyar phul), \u0915\u0921\u0941\u0915\u093e\u0938\u0940 (Kadukasi), \u092a\u0940\u0932\u0940 \u0915\u0928\u0947\u0930 (Pili kaner), \u092a\u091a\u094d\u091a\u093e\u0917\u0928\u094d\u0928\u0947\u0930\u0941 (Pachchaganeru), \u092a\u091a\u0948\u092f\u0932\u0930\u093f (Pachaiyalari), \u0915\u094b\u0915\u0932\u093e\u092b\u0942\u0932 (Koklaphul), \u0915\u094b\u0915\u0940\u0932\u092b\u0942\u0932 (Kokilphul), \u0915\u0932\u0915\u0947 \u092b\u0942\u0932 (Kalke phul), \u092a\u0940\u0932\u094b \u0915\u0928\u0947\u0930 (Pelo kaner) \u092a\u093f\u0902\u0935\u0932\u0915\u0923\u094d\u0939\u0947\u0930 (Pivalakanher), \u092a\u091a\u094d\u091a\u093e\u0930\u0932\u0940 \u0906\u0926\u093f \u0928\u093e\u092e\u094b\u0902 \u0938\u0947 \u091c\u093e\u0928\u093e \u091c\u093e\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u0939\u093e\u0932\u093e\u0902\u0915\u093f \u0915\u0928\u0947\u0930 \u0915\u093e \u0935\u093e\u0928\u0938\u094d\u092a\u0924\u093f\u0915 \u0928\u093e\u092e Thevetia peruviana (\u0925\u093f\u0935\u0947\u091f\u093f\u0906 \u092a\u0947\u0930\u0942\u0935\u093f\u092f\u093e\u0928\u093e) \u0939\u0948 \u0907\u0938\u0947 \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u092d\u093e\u0937\u093e \u092e\u0947\u0902 Yellow&nbsp;oleander \u0915\u0947 \u0928\u093e\u092e \u0938\u0947 \u092d\u0940 \u091c\u093e\u0928\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0935\u093f\u0936\u0947\u0937 \u092c\u093e\u0924 \u092f\u0939 \u0939\u0948 \u0915\u093f \u092a\u0936\u0941 \u0907\u0938\u0915\u094b \u0916\u093e\u0928\u093e \u092a\u0938\u0902\u0926 \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0932\u0947\u0915\u093f\u0928 \u0907\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u092a\u0942\u091c\u093e-\u092a\u093e\u0920 \u0906\u0926\u093f \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<h2>\u0915\u0928\u0947\u0930 \u0915\u0947 \u0914\u0937\u0927\u0940\u092f \u0917\u0941\u0923<\/h2>\n\n\n\n<p>\u0906\u092f\u0941\u0930\u094d\u0935\u0947\u0926 \u0915\u0947 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0917\u094d\u0930\u0902\u0925\u094b\u0902 \u092e\u0947\u0902 \u0915\u0928\u0947\u0930 \u0915\u094b \u0906\u092f\u0941\u0930\u094d\u0935\u0947\u0926\u093f\u0915 \u0914\u0937\u0927\u093f \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u091c\u093e\u0928\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u091c\u094b \u0905\u0932\u0917-\u0905\u0932\u0917 \u0930\u094b\u0917\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0932\u0947\u0915\u093f\u0928 \u092f\u0926\u093f \u0907\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u092f\u0926\u093f \u0909\u091a\u093f\u0924 \u092e\u093e\u0924\u094d\u0930\u093e \u092e\u0947\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u090f \u0924\u092d\u0940 \u092f\u0939 \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0938\u093e\u092c\u093f\u0924 \u0939\u094b\u0924\u093e \u0939\u0948 \u0907\u0938\u0915\u093e \u0905\u0927\u093f\u0915 \u092e\u093e\u0924\u094d\u0930\u093e \u092e\u0947\u0902 \u0938\u0947\u0935\u0928 \u0939\u093e\u0928\u093f\u0915\u093e\u0930\u0915 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u0907\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0926\u093e\u0926, \u0916\u093e\u091c, \u0916\u0941\u091c\u0932\u0940, \u091c\u094b\u0921\u093c\u094b\u0902 \u0915\u093e \u0926\u0930\u094d\u0926, \u0915\u0941\u0937\u094d\u0920 \u0930\u094b\u0917, \u0938\u0930\u094d\u092a\u0926\u0902\u0936 \u0907\u0924\u094d\u092f\u093e\u0926\u093f \u0930\u094b\u0917\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0915\u0928\u0947\u0930 \u0915\u0947 \u092b\u0942\u0932 \u092a\u0940\u0932\u0947 \u0930\u0902\u0917 \u0915\u0947 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902 \u091c\u094b \u0926\u0947\u0916\u0928\u0947 \u092e\u0947\u0902 \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u0916\u0942\u092c\u0938\u0942\u0930\u0924 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902 \u0932\u0947\u0915\u093f\u0928 \u0907\u0938\u0915\u0947 \u092a\u094c\u0927\u0947 \u0935\u093f\u0937\u093e\u0915\u094d\u0924 \u0939\u094b\u0928\u0947 \u0915\u0947 \u0915\u093e\u0930\u0923 \u091b\u094b\u091f\u0947 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u094b \u0907\u0938 \u0938\u0947 \u0926\u0942\u0930 \u0930\u0939\u0928\u0947 \u0915\u0940 \u0938\u0932\u093e\u0939 \u0926\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<h2>\u0915\u0928\u0947\u0930 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u0926\u0930\u094d\u0926 \u0926\u0942\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0907\u0938 \u0924\u0930\u0939 \u092c\u0928\u093e\u090f\u0902 \u0918\u0930\u0947\u0932\u0942 \u0914\u0937\u0927\u093f<\/h2>\n\n\n\n<p>\u0915\u0928\u0947\u0930 \u0915\u0947 \u092a\u0924\u094d\u0924\u094b\u0902 \u0915\u094b \u092a\u0940\u0938\u0915\u0930 \u0924\u0947\u0932 \u092e\u0947\u0902 \u092e\u093f\u0932\u093e\u0915\u0930 \u0915\u093f\u0938\u0940 \u091c\u093e\u0930\u094d\u092f \u0936\u0940\u0936\u0947 \u0915\u0947 \u092c\u0930\u094d\u0924\u0928 \u0930\u0916 \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u0914\u0930 \u091c\u093f\u0938 \u091c\u0917\u0939 \u092a\u0930 \u0926\u0930\u094d\u0926 \u0939\u094b \u0930\u0939\u093e \u0939\u094b \u0909\u0938 \u091c\u0917\u0939 \u092a\u0930 \u0907\u0938\u0915\u0947 \u0924\u0947\u0932 \u0915\u0940 \u092e\u093e\u0932\u093f\u0936 \u0915\u0930\u0928\u0947 \u0938\u0947 \u0915\u093f\u0938\u0940 \u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 \u0926\u0930\u094d\u0926 \u0915\u094b \u0926\u0942\u0930 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<p>\u0915\u0928\u0947\u0930 \u0915\u0947 50 \u0917\u094d\u0930\u093e\u092e \u092b\u0942\u0932\u094b\u0902 \u0915\u094b \u092a\u0940\u0938 \u0915\u0930 \u0907\u0938\u0947 \u092e\u0940\u0920\u0947 \u0924\u0947\u0932 \u092e\u0947\u0902 \u092e\u093f\u0932\u093e \u0932\u0947\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u0914\u0930 \u091c\u092c \u092d\u0940 \u0907\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u093e \u0939\u094b \u0924\u094b \u091c\u0948\u0924\u0942\u0928 \u0915\u0947 \u0924\u0947\u0932 \u092e\u0947\u0902 \u092e\u093f\u0932\u093e\u0915\u0930 \u0939\u0932\u094d\u0915\u093e \u0917\u0930\u094d\u092e \u0915\u0930\u0915\u0947 \u0932\u0917\u093e\u0928\u0947 \u0938\u0947 \u0915\u092e\u0930 \u0926\u0930\u094d\u0926, \u092a\u0940\u0920 \u0915\u093e \u0926\u0930\u094d\u0926 \u0914\u0930 \u091c\u094b\u0921\u093c\u094b\u0902 \u0915\u0947 \u0926\u0930\u094d\u0926 \u0938\u0947 \u0930\u093e\u0939\u0924 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<p>\u0907\u0938\u0940 \u0915\u0947 \u0938\u093e\u0925 \u092f\u0926\u093f \u0915\u094b\u0908 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0905\u0927\u093f\u0915 \u0916\u0941\u091c\u0932\u0940 \u0938\u0947 \u0917\u094d\u0930\u0938\u093f\u0924 \u0939\u0948 \u0924\u094b \u092a\u0940\u0932\u0947 \u0915\u0928\u0947\u0930 \u0915\u0947 \u092b\u0942\u0932\u094b\u0902 \u0915\u094b \u0938\u0930\u0938\u094b\u0902 \u0915\u0947 \u0924\u0947\u0932 \u092e\u0947\u0902 \u092e\u093f\u0932\u093e\u0915\u0930 \u0907\u0938 \u0924\u0947\u0932 \u0938\u0947 \u092e\u093e\u0932\u093f\u0936 \u0915\u0930\u0928\u0947 \u0938\u0947 \u0916\u0941\u091c\u0932\u0940 \u092e\u0947\u0902 \u092d\u0940 \u0930\u093e\u0939\u0924 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0915\u092e\u0930 \u0926\u0930\u094d\u0926, \u092a\u0940\u0920 \u0926\u0930\u094d\u0926 \u092f\u093e \u091c\u094b\u0921\u093c\u094b\u0902 \u0915\u0947 \u0926\u0930\u094d\u0926 \u0938\u0947 \u092a\u0930\u0947\u0936\u093e\u0928 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938 \u0914\u0937\u0927\u093f \u0915\u093e \u0938\u0947\u0935\u0928 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u091a\u0932\u093f\u090f \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0915\u092e\u0930 \u0926\u0930\u094d\u0926 \u0915\u0940 \u0914\u0937\u0927\u093f \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":302,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":""},"categories":[6],"tags":[28,72,73,75,77],"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/296"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=296"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/296\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/302"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=296"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=296"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=296"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}