{"id":69,"date":"2022-10-21T10:48:48","date_gmt":"2022-10-21T05:18:48","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=69"},"modified":"2022-10-21T10:48:48","modified_gmt":"2022-10-21T05:18:48","slug":"high-profit-business-ideas","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/high-profit-business-ideas\/","title":{"rendered":"\u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 high profit business ideas 2022"},"content":{"rendered":"\n<p>\u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094c\u0928 \u0938\u093e \u0939\u0948 (high profit business ideas) \u0915\u094c\u0928 \u0938\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u0930\u0947\u0902 \u092f\u093e \u092b\u093f\u0930 \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u092a\u094d\u0930\u0949\u092b\u093f\u091f \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094c\u0928 \u0938\u093e \u0939\u0948 (high profit business ideas in india) \u0906\u091c \u0915\u0947 \u0907\u0938 \u0932\u0947\u0916 \u092e\u0947\u0902 \u0939\u092e \u0907\u0938\u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0935\u093f\u0938\u094d\u0924\u0943\u0924 \u0930\u0942\u092a \u0938\u0947 \u091c\u093e\u0928\u0947\u0902\u0917\u0947 \u0914\u0930 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0915\u0941\u091b \u0910\u0938\u0947 \u0935\u094d\u092f\u0935\u0938\u093e\u092f (high profit margin business in india 2022) \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092e\u0941\u0916\u094d\u092f \u0930\u0942\u092a \u0938\u0947 \u091c\u093e\u0928\u0947\u0902\u0917\u0947 \u091c\u093f\u0938\u092e\u0947\u0902 \u0915\u092e \u0928\u093f\u0935\u0947\u0936 \u092e\u0947\u0902 \u091c\u094d\u092f\u093e\u0926\u093e \u092e\u0941\u0928\u093e\u092b\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" data-type=\"URL\" data-id=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" data-type=\"URL\" data-id=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" data-type=\"URL\" data-id=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<h2 id=\"h-\u0938\u092c\u0938-\u091c-\u092f-\u0926-\u0915\u092e-\u0908-\u0935-\u0932-\u092c-\u091c\u0928-\u0938-\u0915-\u0928-\u0938-\u0939\">\u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094c\u0928 \u0938\u093e \u0939\u0948<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/www.ghindinews.com\/wp-content\/uploads\/2022\/10\/\u0938\u092c\u0938\u0947-\u091c\u094d\u092f\u093e\u0926\u093e-\u0915\u092e\u093e\u0908-\u0935\u093e\u0932\u093e-\u092c\u093f\u091c\u0928\u0947\u0938-1024x768.webp\" alt=\"\u0938\u092c\u0938\u0947-\u091c\u094d\u092f\u093e\u0926\u093e-\u0915\u092e\u093e\u0908-\u0935\u093e\u0932\u093e-\u092c\u093f\u091c\u0928\u0947\u0938.webp\" class=\"wp-image-80\"\/><\/figure>\n\n\n\n<p><a href=\"https:\/\/www.ghindinews.com\/?p=69\">\u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938<\/a> \u0915\u094c\u0928 \u0938\u093e \u0939\u0948 \u0907\u0938 \u092c\u093e\u0924 \u0915\u093e \u0916\u094d\u092f\u093e\u0932 \u0932\u094b\u0917\u094b\u0902 \u0915\u0947 \u092e\u0928 \u092e\u0947\u0902 \u0924\u092c \u0906\u0924\u093e \u0939\u0948 \u091c\u092c \u0915\u094b\u0908 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0915\u094b\u0908 \u0928\u092f\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u093e \u0939\u0948 \u092f\u093e \u092b\u093f\u0930 \u0935\u0939 \u0928\u094c\u0915\u0930\u0940 \u0915\u0930 \u0930\u0939\u093e \u0939\u0948 \u092f\u0939\u093e\u0902 \u092a\u0930 \u0906\u092a\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u0930\u0942\u092a \u0938\u0947 \u092f\u0939 \u092c\u0924\u093e \u0926\u0947\u0902 \u0915\u093f \u092f\u0926\u093f \u0906\u092a \u0915\u094b\u0908 \u0928\u094c\u0915\u0930\u0940 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0906\u092a \u0907\u0938\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u0941\u091b \u092c\u091a\u0924 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0924\u094c\u0930 \u0938\u0947 \u092f\u0939 \u092c\u0939\u0941\u0924 \u0939\u0940 \u092e\u0941\u0936\u094d\u0915\u093f\u0932 \u0939\u0948<\/p>\n\n\n\n<p>\u092c\u0939\u0941\u0924 \u0939\u0940 \u0915\u092e \u0932\u094b\u0917 \u0910\u0938\u0947 \u0939\u0948\u0902 \u091c\u094b \u0928\u094c\u0915\u0930\u0940 \u0915\u0930\u0915\u0947 \u0905\u091a\u094d\u091b\u0940 \u0916\u093e\u0938\u0940 \u092c\u091a\u0924 \u0915\u0930 \u0932\u0947\u0924\u0947 \u0939\u0948\u0902 \u0928\u0939\u0940\u0902 \u0924\u094b \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u0932\u094b\u0917 \u0938\u093f\u0930\u094d\u092b \u0916\u0930\u094d\u091a \u091a\u0932\u093e\u0928\u0947 \u092d\u0930 \u0915\u0940 \u0915\u092e\u093e\u0908 \u0915\u0930 \u092a\u093e\u0924\u0947 \u0939\u0948\u0902 \u0910\u0938\u0947 \u092e\u0947\u0902 \u0909\u0928\u0915\u0947 \u0938\u093e\u092e\u0928\u0947 \u092f\u0939 \u092c\u093e\u0924 \u0906\u0924\u0940 \u0939\u0948 \u0915\u093f \u0915\u094d\u092f\u094b\u0902 \u0928\u093e \u0915\u094b\u0908 \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u093f\u092f\u093e \u091c\u093e\u090f \u0932\u0947\u0915\u093f\u0928 \u0907\u0938\u092e\u0947\u0902 \u092d\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0907\u0938 \u092c\u093e\u0924 \u092e\u0947\u0902 \u0906\u0924\u0940 \u0939\u0948 \u0915\u093f \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094c\u0928 \u0938\u093e \u0939\u0948 \u092f\u093e \u0915\u094c\u0928 \u0938\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902 \u0924\u094b \u091a\u0932\u093f\u090f \u0939\u092e \u0906\u092a\u0915\u094b \u0915\u0941\u091b \u0910\u0938\u0947 \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092c\u0924\u093e\u0924\u0947 \u0939\u0948\u0902 \u091c\u094b \u0906\u092a \u0915\u092e \u0928\u093f\u0935\u0947\u0936 \u092e\u0947\u0902 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>Read also: \u0915\u094b\u0928 \u0906\u0907\u0938 \u0915\u094d\u0930\u0940\u092e \u092c\u0928\u093e\u0928\u0947 \u0915\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0915\u0948\u0938\u0947 \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902? Ice cream Cone Making Business Plan<\/p>\n\n\n\n<h2 id=\"h-high-profit-margin-business-in-india-2022\">high profit margin business in india 2022<\/h2>\n\n\n\n<p>\u092e\u094c\u091c\u0942\u0926\u093e \u0938\u092e\u092f \u092e\u0947\u0902 \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u0932\u094b\u0917 \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0932\u0947\u0915\u093f\u0928 \u0938\u092c\u0938\u0947 \u092c\u0921\u093c\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0924\u092d\u0940 \u0906\u0924\u0940 \u0939\u0948 \u091c\u092c \u0909\u0928\u0915\u0947 \u0938\u093e\u092e\u0928\u0947 \u0915\u094b\u0908 \u0935\u093f\u0915\u0932\u094d\u092a \u0928\u0939\u0940\u0902 \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0924\u093e \u0939\u0948 \u0915\u093f \u0915\u094c\u0928 \u0938\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u093f\u092f\u093e \u091c\u093e\u090f \u092f\u093e \u092b\u093f\u0930 \u0910\u0938\u093e \u0915\u094c\u0928 \u0938\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u093f\u092f\u093e \u091c\u093e\u090f \u091c\u093f\u0938\u092e\u0947\u0902 \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0939\u094b \u0939\u093e\u0932\u093e\u0902\u0915\u093f \u092f\u0926\u093f \u0906\u092a \u0915\u094b\u0908 \u0928\u092f\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u092f\u0939 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092c\u0922\u093c\u093f\u092f\u093e \u0935\u093f\u0915\u0932\u094d\u092a \u0938\u093e\u092c\u093f\u0924 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 <\/p>\n\n\n\n<p>\u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092e\u094c\u091c\u0942\u0926\u093e \u0938\u092e\u092f \u092e\u0947\u0902 \u092f\u0926\u093f \u0906\u092a \u0915\u094b\u0908 \u0928\u092f\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0905\u091a\u094d\u091b\u0940 \u092c\u093e\u0924 \u092f\u0939 \u0939\u0948 \u0915\u093f \u092d\u093e\u0930\u0924 \u0915\u0947 \u0938\u094d\u091f\u0947\u091f \u0914\u0930 \u0938\u0947\u0902\u091f\u094d\u0930\u0932 \u0917\u0935\u0930\u094d\u0928\u092e\u0947\u0902\u091f \u092d\u0940 \u0928\u092f\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0932\u094b\u0917\u094b\u0902 \u0915\u093e \u092a\u0942\u0930\u093e \u0938\u0939\u092f\u094b\u0917 \u0915\u0930\u0924\u0940 \u0939\u0948 \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0915\u0908 \u0938\u093e\u0930\u0940 \u092f\u094b\u091c\u0928\u093e\u090f\u0902 \u092d\u0940 \u091a\u0932\u093e\u0908 \u0917\u0908 \u0939\u0948 \u091c\u093f\u0928\u092e\u0947\u0902 \u0906\u092a\u0915\u094b \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u0926\u0926 \u092d\u0940 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u092f\u0939 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0905\u091a\u094d\u091b\u093e \u092e\u094c\u0915\u093e \u0939\u0948 \u0906\u092a \u092d\u093e\u0930\u0924 \u0938\u0930\u0915\u093e\u0930 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092e\u0926\u0926 \u0932\u0947\u0915\u0930 \u0905\u092a\u0928\u093e \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092d\u093e\u0930\u0924 \u0938\u0930\u0915\u093e\u0930 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u092a \u0915\u094b \u0906\u0930\u094d\u0925\u093f\u0915 \u092e\u0926\u0926 \u092d\u0940 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u0932\u093f\u090f \u0915\u0941\u091b \u092f\u094b\u091c\u0928\u093e\u090f\u0902 \u0939\u0948\u0902 \u091c\u0948\u0938\u0947 \u0915\u093f \u092e\u0941\u0926\u094d\u0930\u093e \u0932\u094b\u0928 \u092f\u094b\u091c\u0928\u093e \u092e\u0941\u0926\u094d\u0930\u093e \u0932\u094b\u0928 \u092f\u094b\u091c\u0928\u093e \u0915\u0947 \u0924\u0939\u0924 \u0906\u092a\u0915\u094b \u0932\u094b\u0928 \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0907\u0938 \u0932\u094b\u0928 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u092a \u0905\u092a\u0928\u093e \u0928\u092f\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0905\u092c \u091a\u0932\u093f\u090f \u0939\u092e \u0906\u092a\u0915\u094b \u0915\u0941\u091b \u0910\u0938\u0947 \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092c\u0924\u093e\u0928\u0947 \u091c\u093e \u0930\u0939\u0947 \u0939\u0948\u0902 \u091c\u094b \u0906\u092a \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h2 id=\"h-\u092d-\u0930\u0924-\u092e-\u0938\u092c\u0938-\u091c-\u092f-\u0926-\u0915\u092e-\u0908-\u0935-\u0932-\u092c-\u091c\u0928-\u0938-\u0906\u0907\u0921-\u092f\">\u092d\u093e\u0930\u0924 \u092e\u0947\u0902 \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u0947 \u092c\u093f\u091c\u0928\u0947\u0938 \u0906\u0907\u0921\u093f\u092f\u093e<\/h2>\n\n\n\n<p><strong>\u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094c\u0928 \u0938\u093e \u0939\u0948<\/strong>: \u092d\u093e\u0930\u0924 \u092e\u0947\u0902 \u0928\u092f\u093e \u092c\u093f\u091c\u0928\u0947\u0938 <strong>\u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938<\/strong> (<a href=\"https:\/\/www.ghindinews.com\/?p=69\">high profitable business in india<\/a>) \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0915\u093f\u0938\u0940 \u0935\u093f\u0936\u0947\u0937 \u0930\u091c\u093f\u0938\u094d\u091f\u094d\u0930\u0947\u0936\u0928 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0906\u092a \u092f\u0926\u093f \u091b\u094b\u091f\u093e \u092e\u094b\u091f\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a \u0907\u0938\u0947 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u092c\u093f\u0928\u093e \u0915\u093f\u0938\u0940 \u0930\u091c\u093f\u0938\u094d\u091f\u094d\u0930\u0947\u0936\u0928 \u0915\u0947 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a\u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0938\u092e\u092f \u0915\u0947 \u0938\u093e\u0925-\u0938\u093e\u0925 \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u0924\u0930\u0915\u094d\u0915\u0940 \u0915\u0930 \u091c\u093e\u0924\u093e \u0939\u0948 \u0924\u094b \u0906\u092a \u0907\u0938\u0947 \u0930\u091c\u093f\u0938\u094d\u091f\u0930 \u0915\u0930\u0915\u0947 \u0914\u0930 \u092d\u0940 \u092c\u0921\u093c\u0947 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092e\u094c\u091c\u0942\u0926\u093e \u0938\u092e\u092f \u092e\u0947\u0902 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0910\u0938\u0947 \u092c\u093f\u091c\u0928\u0947\u0938 \u0939\u0948\u0902 \u091c\u093f\u0928\u092e\u0947\u0902 \u0906\u092a\u0915\u094b \u092c\u0939\u0941\u0924 \u0939\u0940 \u0915\u092e \u0928\u093f\u0935\u0947\u0936 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 (high profit margin business in india) \u0914\u0930 \u0906\u092a \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 6 \u092e\u0939\u0940\u0928\u0947 \u092f\u093e \u0938\u093e\u0932 \u092d\u0930 \u092e\u0947\u0902 \u0905\u092a\u0928\u0947 \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094b \u090f\u0915 \u0905\u091a\u094d\u091b\u0947 \u092e\u0941\u0915\u093e\u092e \u0924\u0915 \u092a\u0939\u0941\u0902\u091a\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h3 id=\"h-\u091a-\u092f-\u0915-\u0926-\u0915-\u0928-tea-stall-business\">\u091a\u093e\u092f \u0915\u0940 \u0926\u0941\u0915\u093e\u0928&nbsp;(Tea Stall Business)<\/h3>\n\n\n\n<p>\u091a\u093e\u092f \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0938\u093e\u092c\u093f\u0924 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u091a\u093e\u092f \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u092e\u0947\u0902 \u0906\u092a\u0915\u094b \u092c\u0939\u0941\u0924 \u0939\u0940 \u0915\u092e \u0928\u093f\u0935\u0947\u0936 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0906\u092a \u0907\u0938\u0947 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0915\u0939\u0940\u0902 \u092d\u0940 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0906\u092a\u0928\u0947 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0910\u0938\u0947 \u0932\u094b\u0917\u094b\u0902 \u0915\u094b \u0926\u0947\u0916\u093e \u0939\u094b\u0917\u093e \u091c\u094b \u0932\u094b\u0917 \u091a\u093e\u092f \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0915\u0941\u091b \u0939\u0940 \u0938\u092e\u092f \u092e\u0947\u0902 \u0907\u0928\u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0905\u091a\u094d\u091b\u0940 \u0924\u0930\u0939 \u0938\u0947 \u091a\u0932\u0928\u0947 \u0932\u0917\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0907\u0928\u0915\u0940 \u0906\u092e\u0926\u0928\u0940 \u092d\u0940 \u0905\u091a\u094d\u091b\u0940 \u0924\u0930\u0939 \u0938\u0947 \u0939\u094b\u0928\u0947 \u0932\u0917\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<p>\u091a\u093e\u092f \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u092c\u0939\u0941\u0924 \u0905\u0927\u093f\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u092d\u0940 \u0928\u0939\u0940\u0902 \u0939\u0948 \u0914\u0930 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u092f\u0926\u093f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u0915\u094b\u0908 \u0938\u094d\u0925\u093e\u0908 \u091c\u0917\u0939 \u0928\u0939\u0940\u0902 \u0939\u0948 \u092b\u093f\u0930 \u092d\u0940 \u0906\u092a \u0907\u0938 \u0935\u094d\u092f\u0935\u0938\u093e\u092f \u0915\u094b \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0915\u093f\u0938\u0940 \u0910\u0938\u0947 \u0938\u094d\u0925\u093e\u0928 \u0915\u093e \u091a\u0941\u0928\u093e\u0935 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u091c\u0939\u093e\u0902 \u092a\u0930 \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092d\u0940\u0921\u093c\u092d\u093e\u0921\u093c \u0930\u0939\u0924\u0940 \u0939\u0948 \u091c\u0948\u0938\u0947 \u0915\u093f \u0906\u092a \u0915\u093f\u0938\u0940 \u0915\u0949\u0932\u0947\u091c \u0915\u0947 \u0906\u0938\u092a\u093e\u0938 \u091a\u093e\u092f \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092f\u093e \u092b\u093f\u0930 \u092c\u0938 \u0938\u094d\u091f\u0948\u0902\u0921 \u0930\u0947\u0932\u0935\u0947 \u0938\u094d\u091f\u0947\u0936\u0928 \u0906\u0926\u093f \u092a\u0930 \u092d\u0940 \u091a\u093e\u092f \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u092f\u0926\u093f \u0915\u094b\u0908 \u0938\u094d\u0925\u093f\u0930 \u0938\u094d\u0925\u093e\u0928 \u0928\u0939\u0940\u0902 \u092e\u093f\u0932\u0924\u093e \u0939\u0948 \u0924\u094b \u0906\u092a \u0907\u0938 \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094b \u0938\u093e\u0907\u0915\u093f\u0932 \u0938\u0947 \u092d\u0940 \u0938\u094d\u091f\u093e\u0930\u094d\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0906\u092a\u0928\u0947 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0932\u094b\u0917\u094b\u0902 \u0915\u094b \u0926\u0947\u0916\u093e \u0939\u094b\u0917\u093e \u0915\u093f \u091c\u094b \u0932\u094b\u0917 \u0938\u093e\u0907\u0915\u093f\u0932 \u092a\u0930 \u091a\u093e\u092f \u092c\u0947\u091a\u0924\u0947 \u0939\u0948\u0902 \u0932\u0947\u0915\u093f\u0928 \u092f\u0926\u093f \u0906\u092a \u0907\u0928\u0915\u0947 \u0906\u092e\u0926\u0928\u0940 \u0915\u0940 \u092c\u093e\u0924 \u0915\u0930\u0947\u0902\u0917\u0947 \u0924\u094b \u0907\u0928\u0915\u0940 \u0906\u092e\u0926\u0928\u0940 \u0930\u094b\u091c\u093e\u0928\u093e \u0939\u091c\u093e\u0930\u094b\u0902 \u092e\u0947\u0902 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0910\u0938\u0947 \u092e\u0947\u0902 \u0906\u092a \u0916\u0941\u0926 \u0905\u0902\u0926\u093e\u091c\u093e \u0932\u0917\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u0907\u0928\u0915\u0940 \u092e\u0939\u0940\u0928\u0947 \u0915\u0940 \u0906\u092f \u0915\u093f\u0924\u0928\u0940 \u0939\u094b \u0938\u0915\u0924\u0940 \u0939\u0948 \u0907\u0938\u0940 \u0906\u0902\u0915\u0921\u093c\u0947 \u0938\u0947 \u0906\u092a \u092f\u0939 \u0905\u0902\u0926\u093e\u091c\u093e \u0932\u0917\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u092d\u093e\u0930\u0924 \u092e\u0947\u0902 \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 (<a href=\"https:\/\/www.ghindinews.com\/?p=69\">high profit margin business<\/a>) \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u091a\u093e\u092f \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0909\u092d\u0930 \u0915\u0930 \u0906 \u0930\u0939\u093e \u0939\u0948<\/p>\n\n\n\n<h3 id=\"h-\u0930-\u0921-\u092e-\u0921-\u0928\u092e\u0915-\u0928-\u0914\u0930-\u0928-\u0936-\u0924-\u0915-\u0926-\u0915-\u0928-readymade-snacks\">\u0930\u0947\u0921\u0940\u092e\u0947\u0921 \u0928\u092e\u0915\u0940\u0928 \u0914\u0930 \u0928\u093e\u0936\u094d\u0924\u0947 \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 (Readymade Snacks)<\/h3>\n\n\n\n<p>\u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u0940 \u0932\u093f\u0938\u094d\u091f \u092e\u0947\u0902 \u0930\u0947\u0921\u0940\u092e\u0947\u0921 \u0928\u092e\u0915\u0940\u0928 \u0914\u0930 \u0928\u093e\u0936\u094d\u0924\u0947 \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u092d\u0940 \u0936\u093e\u092e\u093f\u0932 \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0915\u0908 \u0938\u093e\u0930\u0947 \u0910\u0938\u0947 \u0932\u094b\u0917 \u0939\u0948\u0902 \u091c\u094b \u0936\u0939\u0930\u094b\u0902 \u092e\u0947\u0902 \u0930\u0939\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0928\u094c\u0915\u0930\u0940 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0909\u0928\u0915\u0947 \u092a\u093e\u0938 \u0907\u0924\u0928\u093e \u0938\u092e\u092f \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u093e \u0915\u093f \u0935\u0939 \u0938\u0941\u092c\u0939 \u0915\u0947 \u0938\u092e\u092f \u0928\u093e\u0936\u094d\u0924\u093e \u092c\u0928\u093e \u0938\u0915\u0947\u0902 \u091c\u093f\u0938\u0915\u0940 \u0935\u091c\u0939 \u0938\u0947 \u0909\u0928\u094d\u0939\u0947\u0902 \u0938\u0941\u092c\u0939 \u0938\u0941\u092c\u0939 \u091a\u093e\u092f \u0928\u093e\u0936\u094d\u0924\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u093f\u0938\u0940 \u0926\u0941\u0915\u093e\u0928 \u092a\u0930 \u091c\u093e\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u0948 \u0910\u0938\u0947 \u092e\u0947\u0902 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0932\u094b\u0917 \u0939\u0948\u0902 \u091c\u094b \u0928\u093e\u0936\u094d\u0924\u0947 \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0916\u094b\u0932\u0924\u0947 \u0939\u0948\u0902 \u091c\u093f\u0938\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0935\u0939 \u0905\u091a\u094d\u091b\u093e \u092e\u0941\u0928\u093e\u092b\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a \u0928\u093e\u0936\u094d\u0924\u0947 \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0907\u0938\u092e\u0947\u0902 \u0906\u092a\u0915\u094b \u092c\u0939\u0941\u0924 \u0939\u0940 \u0915\u092e \u0907\u0928\u094d\u0935\u0947\u0938\u094d\u091f\u092e\u0947\u0902\u091f \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0907\u0938\u092e\u0947\u0902 \u0906\u092a\u0915\u094b \u0905\u0927\u093f\u0915 \u092e\u0941\u0928\u093e\u092b\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b\u0924\u093e \u0939\u0948 \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u092c\u0939\u0941\u0924 \u0905\u0927\u093f\u0915 \u091c\u0917\u0939 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u092d\u0940 \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0906\u092a\u0915\u094b \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u092c\u0939\u0941\u0924 \u0905\u0927\u093f\u0915 \u0935\u0930\u094d\u0915\u0930 \u0915\u0940 \u092d\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u0940 \u0939\u0948 \u092f\u0926\u093f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u0926\u094b \u0932\u094b\u0917 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a \u0926\u094b \u0932\u094b\u0917 \u092e\u093f\u0932\u0915\u0930 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0907\u0938 \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094b \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0905\u091a\u094d\u091b\u093e \u0916\u093e\u0938\u093e \u092e\u0941\u0928\u093e\u092b\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h3 id=\"h-\u092e-\u0920-\u0908-\u0915-\u0926-\u0915-\u0928-sweet-shop\">\u092e\u093f\u0920\u093e\u0908 \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 (Sweet Shop)<\/h3>\n\n\n\n<p>\u092e\u093f\u0920\u093e\u0908 \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u092d\u0940 \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u0940 \u0932\u093f\u0938\u094d\u091f \u092e\u0947\u0902 \u0906\u0924\u093e \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092e\u093f\u0920\u093e\u0908 \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u092e\u0947\u0902 \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0907\u0938\u0947 \u092d\u0940 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0936\u0941\u0930\u0942 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u092f\u0926\u093f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u0915\u0941\u091b \u092c\u091c\u091f \u0939\u0948 \u0924\u094b \u0906\u092a \u092e\u093f\u0920\u093e\u0908 \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0916\u094b\u0932 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0916\u093e\u0938 \u0924\u094c\u0930 \u092a\u0930 \u092f\u0926\u093f \u0906\u092a \u0915\u093f\u0938\u0940 \u0930\u0947\u0932\u0935\u0947 \u0938\u094d\u091f\u0947\u0936\u0928 \u092c\u0938 \u0938\u094d\u091f\u0948\u0902\u0921 \u0915\u0947 \u0906\u0938 \u092a\u093e\u0938 \u0930\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u092e\u093f\u0920\u093e\u0908 \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0938\u093e\u092c\u093f\u0924 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u0939\u093e\u0932\u093e\u0902\u0915\u093f \u092e\u093f\u0920\u093e\u0908 \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0915\u0941\u091b \u0928\u093f\u0935\u0947\u0936 \u0915\u0940 \u092d\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0907\u0938\u092e\u0947\u0902 \u0915\u091a\u094d\u091a\u0947 \u092e\u093e\u0932 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0935\u0930\u094d\u0915\u0930 \u0915\u0940 \u092d\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 \u0914\u0930 \u0915\u093f\u0938\u0940 \u0910\u0938\u0947 \u0938\u094d\u0925\u093e\u0928 \u0915\u093e \u091a\u0941\u0928\u093e\u0935 \u0915\u0930\u0928\u093e \u0939\u094b\u0924\u093e \u0939\u0948 \u091c\u0939\u093e\u0902 \u092a\u0930 \u0906\u092a \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u092e\u093f\u0920\u093e\u0908 \u0915\u0940 \u0926\u0941\u0915\u093e\u0928 \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0947\u0902<\/p>\n\n\n\n<h3 id=\"h-\u0930-\u0938-\u091f-\u0930-\u091f-\u0938-\u0915-\u092c-\u091c\u0928-\u0938-restaurant-business\">\u0930\u0947\u0938\u094d\u091f\u094b\u0930\u0947\u0902\u091f\u094d\u0938 \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 (Restaurant Business)<\/h3>\n\n\n\n<p>\u0930\u0947\u0938\u094d\u091f\u094b\u0930\u0947\u0902\u091f \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094b\u0908 \u0928\u092f\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0928\u0939\u0940\u0902 \u0939\u0948 \u092f\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0938\u0926\u093f\u092f\u094b\u0902 \u0938\u0947 \u091a\u0932\u093e \u0906 \u0930\u0939\u093e \u0939\u0948 \u0932\u094b\u0917 \u0907\u0938 \u092c\u093f\u091c\u0928\u0947\u0938 \u092e\u0947\u0902 \u0905\u091a\u094d\u091b\u093e \u0916\u093e\u0938\u093e \u092e\u0941\u0928\u093e\u092b\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u092f\u0926\u093f \u0906\u092a \u0915\u093f\u0938\u0940 \u0910\u0938\u0947 \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u0940 \u0924\u0932\u093e\u0936 \u092e\u0947\u0902 \u0939\u0948 \u091c\u094b \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0938\u093e\u092c\u093f\u0924 \u0939\u094b \u0924\u094b \u092f\u0939 \u092c\u093f\u091c\u0928\u0947\u0938 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u092c\u0947\u0939\u0924\u0930 \u0938\u093e\u092c\u093f\u0924 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0907\u0938 \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094b \u0906\u092a \u0915\u0939\u0940\u0902 \u092d\u0940 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092f\u0926\u093f \u0906\u092a \u0936\u0939\u0930 \u092e\u0947\u0902 \u0930\u0939\u0924\u0947 \u0939\u0948\u0902 \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u0915\u094b\u0908 \u0916\u093e\u0932\u0940 \u091c\u0917\u0939 \u0924\u094b \u0906\u092a \u0935\u0939\u093e\u0902 \u092a\u0930 \u0907\u0938 \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094b \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092f\u093e \u092b\u093f\u0930 \u092f\u0926\u093f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u0938\u0921\u093c\u0915 \u0915\u0947 \u0915\u093f\u0928\u093e\u0930\u0947 \u0915\u094b\u0908 \u091c\u0917\u0939 \u0924\u094b \u0935\u0939\u093e\u0902 \u092a\u0930 \u092d\u0940 \u0906\u092a \u0930\u0947\u0938\u094d\u091f\u094b\u0930\u0947\u0902\u091f \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0939\u093e\u0932\u093e\u0902\u0915\u093f \u0907\u0938 \u092c\u093f\u091c\u0928\u0947\u0938 \u092e\u0947\u0902 \u092d\u0940 \u0906\u092a\u0915\u094b \u0905\u0927\u093f\u0915 \u0928\u093f\u0935\u0947\u0936 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940 \u0932\u0947\u0915\u093f\u0928 \u092f\u0926\u093f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u0907\u0924\u0928\u093e \u091c\u094d\u092f\u093e\u0926\u093e \u0928\u093f\u0935\u0947\u0936 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0930\u0915\u092e \u0928\u0939\u0940\u0902 \u0939\u0948 \u0924\u094b \u0906\u092a \u092e\u0941\u0926\u094d\u0930\u093e \u0932\u094b\u0928 \u092f\u094b\u091c\u0928\u093e \u0915\u0947 \u0905\u0902\u0924\u0930\u094d\u0917\u0924 \u0932\u094b\u0928 \u0932\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0907\u0938 \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094b \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h3 id=\"h-\u0915-\u092b-\u0936-\u092a-\u0915-\u092c-\u091c\u0928-\u0938-coffee-shop-business\">\u0915\u0949\u092b\u0940 \u0936\u0949\u092a \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 (coffee shop business)<\/h3>\n\n\n\n<p>\u0915\u0949\u092b\u0940 \u0936\u0949\u092a (business of coffee shop) \u0915\u0948\u092b\u0947 (cafe) \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u092d\u0940 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0938\u093e\u092c\u093f\u0924 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092e\u094c\u091c\u0942\u0926\u093e \u0938\u092e\u092f \u092e\u0947\u0902 \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u0932\u094b\u0917 \u0915\u0949\u092b\u0940 \u0936\u0949\u092a \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0907\u0938\u0915\u0940 \u092e\u093e\u0902\u0917 \u092d\u0940 \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092c\u0922\u093c\u0924\u0940 \u091c\u093e \u0930\u0939\u0940 \u0939\u0948<\/p>\n\n\n\n<p>\u0906\u092a\u0928\u0947 \u0915\u0908 \u092c\u093e\u0930 \u0926\u0947\u0916\u093e \u0939\u094b\u0917\u093e \u0915\u093f \u091c\u0917\u0939 \u091c\u0917\u0939 \u092a\u0930 \u0906\u092a\u0915\u094b \u0915\u0949\u092b\u0940 \u0936\u0949\u092a \u0915\u0948\u0938\u0947 \u0926\u0947\u0916\u0928\u0947 \u0915\u094b \u092e\u093f\u0932\u0924\u0947 \u0939\u0948\u0902 \u0907\u0938\u0938\u0947 \u0906\u092a \u0916\u0941\u0926 \u0907\u0938 \u092c\u093e\u0924 \u0938\u0947 \u0905\u0902\u0926\u093e\u091c\u093e \u0932\u0917\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u0915\u0949\u092b\u0940 \u0936\u0949\u092a \u0915\u0940 \u0915\u093f\u0924\u0928\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u0921\u093f\u092e\u093e\u0902\u0921 \u0939\u0948 \u0914\u0930 \u0906\u092a\u0928\u0947 Starbucks \u0915\u093e \u0928\u093e\u092e \u0938\u0941\u0928\u093e \u0939\u0940 \u0939\u094b\u0917\u093e \u091c\u094b \u0915\u093f \u0915\u093f\u0924\u0928\u093e \u091c\u094d\u092f\u093e\u0926\u093e \u092b\u0947\u092e\u0938 \u0928\u093e\u092e \u0939\u0948 \u0909\u0938\u0940 \u0924\u0930\u0939 \u0938\u0947 \u092f\u0926\u093f \u0906\u092a \u0915\u0949\u092b\u0940 \u0936\u0949\u092a (cafe shop)\u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0936\u0941\u0930\u0942 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u092f\u0939 \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092b\u093e\u092f\u0926\u0947 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0914\u0930 \u0906\u092a \u090f\u0915 \u0915\u0949\u092b\u0940 \u0936\u0949\u092a \u0915\u094b \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u092c\u0928\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h3 id=\"h-\u0916-\u0932-\u0914\u0930-\u092e\u0928-\u0930-\u091c\u0928-\u092a-\u0930-\u0932\u0930-sports-and-entertainment-parlor\">\u0916\u0947\u0932 \u0914\u0930 \u092e\u0928\u094b\u0930\u0902\u091c\u0928 \u092a\u093e\u0930\u094d\u0932\u0930 (Sports and Entertainment Parlor)<\/h3>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a <a href=\"https:\/\/www.ghindinews.com\/?p=69\">\u0915\u092e \u092a\u0948\u0938\u0947 \u092e\u0947\u0902 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938<\/a> \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0916\u0947\u0932 \u0914\u0930 \u092e\u0928\u094b\u0930\u0902\u091c\u0928 \u092a\u093e\u0930\u094d\u0932\u0930 \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u092d\u0940 \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0938\u093e\u092c\u093f\u0924 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0907\u0938\u092e\u0947\u0902 \u0906\u092a \u0915\u092e \u0928\u093f\u0935\u0947\u0936 \u092e\u0947\u0902 \u090f\u0915 \u0910\u0938\u0940 \u0926\u0941\u0915\u093e\u0928 \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u091c\u093f\u0938\u092e\u0947\u0902 \u0906\u092a\u0915\u094b \u0915\u0908 \u0938\u093e\u0930\u0940 \u091a\u0940\u091c\u0947\u0902 \u0930\u0916\u0928\u0947 \u0915\u093e \u092e\u094c\u0915\u093e \u092e\u093f\u0932 \u091c\u093e\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u0906\u092a\u0915\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0915\u0947 \u0932\u093f\u090f \u092c\u0924\u093e \u0926\u0947\u0902 \u0915\u093f \u092f\u0926\u093f \u0906\u092a \u0907\u0938\u0915\u0947 \u0905\u0902\u0926\u0930 \u0915\u0908 \u0938\u093e\u0930\u0940 \u091a\u0940\u091c\u094b\u0902 \u0915\u094b \u0930\u0916\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u092f\u0939 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0914\u0930 \u092d\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092b\u093e\u092f\u0926\u0947\u092e\u0902\u0926 \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0907\u0938\u092e\u0947\u0902 \u092c\u091a\u094d\u091a\u094b\u0902 \u0938\u0947 \u0932\u0947\u0915\u0930 \u092c\u0921\u093c\u094b\u0902 \u0924\u0915 \u0915\u0947 \u0932\u093f\u090f \u0915\u0908 \u0938\u093e\u0930\u0940 \u091a\u0940\u091c\u0947\u0902 \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u094b\u0924\u0940 \u0939\u0948\u0902 \u0907\u0938\u092e\u0947\u0902 \u0906\u092a \u0917\u093f\u092b\u094d\u091f \u0915\u0947 \u0938\u093e\u092e\u093e\u0928 \u092d\u0940 \u0930\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0906\u092a \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u0917\u0947\u092e\u093f\u0902\u0917 \u0938\u0947 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0915\u0908 \u0938\u093e\u0930\u0940 \u091a\u0940\u091c\u094b\u0902 \u0915\u094b \u0930\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0906\u092a \u092e\u0939\u093f\u0932\u093e\u0913\u0902 \u0915\u0947 \u0909\u092a\u092f\u094b\u0917 \u092e\u0947\u0902 \u0932\u093e\u0908 \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0940 \u091a\u0940\u091c\u0947\u0902 \u091c\u0948\u0938\u0947 \u0915\u0940 \u0915\u094d\u0930\u0940\u092e \u092a\u093e\u0909\u0921\u0930 \u092b\u0947\u0938 \u0935\u093e\u0938 \u0914\u0930 \u092d\u0940 \u0915\u0908 \u0938\u093e\u0930\u0940 \u091a\u0940\u091c\u0947\u0902 \u0930\u0916\u0915\u0930 \u0907\u0938 \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094b \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0916\u0947\u0932 \u0914\u0930 \u092e\u0928\u094b\u0930\u0902\u091c\u0928 \u092a\u093e\u0930\u094d\u0932\u0930 \u0915\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u092d\u0940 \u092e\u094c\u091c\u0942\u0926\u093e \u0938\u092e\u092f \u092e\u0947\u0902 \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0939\u0948<\/p>\n\n\n\n<h2 id=\"h-\u0928-\u0937-\u0915\u0930-\u0937\">\u0928\u093f\u0937\u094d\u0915\u0930\u094d\u0937<\/h2>\n\n\n\n<p>\u0906\u091c \u0915\u0947 \u0907\u0938 \u0932\u0947\u0916 \u092e\u0947\u0902 \u0939\u092e\u0928\u0947 \u0938\u092e\u091d\u093e \u0915\u0940 \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094c\u0928 \u0938\u093e \u0939\u0948 \u092f\u093e \u092b\u093f\u0930 \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u0948\u0938\u0947 \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902 \u091c\u093f\u0938\u0915\u0947 \u0905\u0902\u0926\u0930 \u0939\u092e\u0928\u0947 \u092f\u0939 \u0938\u092e\u091d\u0928\u0947 \u0915\u093e \u092a\u094d\u0930\u092f\u0924\u094d\u0928 \u0915\u093f\u092f\u093e \u0915\u093f \u0935\u0939 \u0915\u094c\u0928 \u0915\u094c\u0928 \u0938\u0947 \u092c\u093f\u091c\u0928\u0947\u0938 \u0939\u0948\u0902 \u091c\u093f\u0938\u092e\u0947\u0902 \u0915\u092e \u0928\u093f\u0935\u0947\u0936 \u092e\u0947\u0902 \u0905\u0927\u093f\u0915 \u092e\u0941\u0928\u093e\u092b\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u0909\u092e\u094d\u092e\u0940\u0926 \u0939\u0948 \u092f\u0939\u093e\u0902 \u092a\u0930 \u0926\u0940 \u0917\u0908 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0906\u092a\u0915\u094b \u0905\u091a\u094d\u091b\u0940 \u0932\u0917\u0940 \u0939\u094b\u0917\u0940 \u092f\u0926\u093f \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0905\u091a\u094d\u091b\u0940 \u0932\u0917\u0940 \u0924\u094b \u0907\u0938\u0947 \u0926\u094b\u0938\u094d\u0924\u094b\u0902 \u0914\u0930 \u0930\u093f\u0936\u094d\u0924\u0947\u0926\u093e\u0930\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u092d\u0940 \u0936\u0947\u092f\u0930 \u0915\u0930\u0947\u0902 \u0927\u0928\u094d\u092f\u0935\u093e\u0926<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u094c\u0928 \u0938\u093e \u0939\u0948 (high profit business ideas) \u0915\u094c\u0928 \u0938\u093e \u092c\u093f\u091c\u0928\u0947\u0938 \u0915\u0930\u0947\u0902 \u092f\u093e \u092b\u093f\u0930 \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e &#8230; <\/p>\n<p class=\"read-more-container\"><a title=\"\u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 high profit business ideas 2022\" class=\"read-more button\" href=\"http:\/\/ghindinews.local\/high-profit-business-ideas\/#more-69\" aria-label=\"More on \u0938\u092c\u0938\u0947 \u091c\u094d\u092f\u093e\u0926\u093e \u0915\u092e\u093e\u0908 \u0935\u093e\u0932\u093e \u092c\u093f\u091c\u0928\u0947\u0938 high profit business ideas 2022\">Read more<\/a><\/p>\n","protected":false},"author":1,"featured_media":80,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[5],"tags":[11,29,83],"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/69"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=69"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/69\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/80"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=69"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=69"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=69"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}