{"id":107,"date":"2022-10-21T20:16:19","date_gmt":"2022-10-21T14:46:19","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=107"},"modified":"2022-10-21T20:16:19","modified_gmt":"2022-10-21T14:46:19","slug":"dhanteras-gold-buying-offer","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/dhanteras-gold-buying-offer\/","title":{"rendered":"Dhanteras : \u0927\u0928\u0924\u0947\u0930\u0938 \u092a\u0930 \u092e\u093f\u0932 \u0930\u0939\u093e \u0939\u0948 \u20b91 \u092e\u0947\u0902 \u0917\u094b\u0932\u094d\u0921, \u0939\u094b\u092e \u0921\u093f\u0932\u0940\u0935\u0930\u0940 \u0915\u0940 \u0938\u0941\u0935\u093f\u0927\u093e \u092d\u0940 \u0909\u092a\u0932\u092c\u094d\u0927"},"content":{"rendered":"\n<p><strong>Dhanteras Gold offer<\/strong> : \u0927\u0928\u0924\u0947\u0930\u0938 \u092a\u0930 \u092f\u0926\u093f \u0906\u092a \u0917\u094b\u0932\u094d\u0921 \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u0940 \u0924\u0948\u092f\u093e\u0930\u0940 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b (Digital Gold) \u0916\u0930\u0940\u0926 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u20b91 \u092e\u0947\u0902 \u0917\u094b\u0932\u094d\u0921, \u0939\u094b\u092e \u0921\u093f\u0932\u0940\u0935\u0930\u0940 \u0915\u0940 \u0938\u0941\u0935\u093f\u0927\u093e \u092d\u0940 \u0909\u092a\u0932\u092c\u094d\u0927<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p><em>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/em><\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p><strong><a href=\"https:\/\/www.ghindinews.com\/news\/dhanteras-gold-buying-offer\/\" data-type=\"URL\" data-id=\"https:\/\/www.ghindinews.com\/news\/dhanteras-gold-buying-offer\/\">Hindi News<\/a><\/strong> \u0927\u0928\u0924\u0947\u0930\u0938 \u090f\u0915 \u0939\u093f\u0902\u0926\u0942 \u0924\u094d\u092f\u094c\u0939\u093e\u0930 \u0939\u0948 \u091c\u093f\u0938\u0947 \u0932\u094b\u0917 \u0939\u093f\u0902\u0926\u0942 \u0927\u0930\u094d\u092e \u092e\u0947\u0902 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0927\u0942\u092e\u0927\u093e\u092e \u0938\u0947 \u092e\u0928\u093e\u0924\u0947 \u0939\u0948\u0902 \u0910\u0938\u0940 \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0939\u0948 \u0915\u093f \u0927\u0928\u0924\u0947\u0930\u0938 \u0915\u0947 \u0926\u093f\u0928 \u0938\u094b\u0928\u093e \u0916\u0930\u0940\u0926\u0928\u093e \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u0936\u0941\u092d \u0939\u094b\u0924\u093e \u0939\u0948 \u0910\u0938\u0947 \u092e\u0947\u0902 \u092f\u0926\u093f \u0906\u092a \u092d\u0940 \u0938\u094b\u0928\u093e \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u094b\u091a \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b \u092f\u0939 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0938\u0941\u0928\u0939\u0930\u093e \u092e\u094c\u0915\u093e \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0905\u0915\u094d\u0938\u0930 \u0906\u092a\u0928\u0947 \u0926\u0947\u0916\u093e \u0939\u094b\u0917\u093e \u0915\u093f \u0938\u094b\u0928\u093e \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0926\u0941\u0915\u093e\u0928\u094b\u0902 \u092a\u0930 \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092d\u0940\u0921\u093c \u0907\u0915\u091f\u094d\u0920\u0940 \u0939\u094b \u091c\u093e\u0924\u0940 \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u0915\u093e\u0930\u0923 \u0938\u094b\u0928\u093e \u0916\u0930\u0940\u0926\u0928\u0947 \u092e\u0947\u0902 \u0915\u0908 \u0938\u093e\u0930\u0940 \u092a\u0930\u0947\u0936\u093e\u0928\u093f\u092f\u094b\u0902 \u0915\u093e \u0938\u093e\u092e\u0928\u093e \u0915\u0930\u0928\u093e \u092a\u0921\u093c\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p><strong>Gold Shopping on Dhanteras 2022<\/strong> : Dhanteras \u0915\u0947 \u0926\u093f\u0928 \u092f\u0926\u093f \u0906\u092a \u0938\u094b\u0928\u093e \u0916\u0930\u0940\u0926\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0906\u092a \u0907\u0938 \u092c\u093e\u0924 \u0915\u094b \u0932\u0947\u0915\u0930 \u091a\u093f\u0902\u0924\u093f\u0924 \u0939\u0948\u0902 \u0915\u093f \u0938\u094b\u0928\u093e \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u0928\u093f\u0935\u0947\u0936 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 \u0924\u094b \u0939\u092e \u0906\u092a\u0915\u094b \u0910\u0938\u093e \u092a\u094d\u0932\u0947\u091f\u092b\u0949\u0930\u094d\u092e \u092c\u0924\u093e\u0928\u0947 \u091c\u093e \u0930\u0939\u0947 \u0939\u0948\u0902 \u091c\u093f\u0938\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u092a \u0938\u093f\u0930\u094d\u092b \u090f\u0915 \u0930\u0941\u092a\u090f \u092e\u0947\u0902 \u0938\u094b\u0928\u093e \u0916\u0930\u0940\u0926 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0939\u093e\u0932\u093e\u0902\u0915\u093f \u0938\u094b\u0928\u0947 \u0915\u0940 \u0915\u0940\u092e\u0924\u0947\u0902 \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u092e\u0939\u0902\u0917\u0940 \u0939\u094b\u0924\u0940 \u0939\u0948\u0902 \u0907\u0938\u0940\u0932\u093f\u090f \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u0932\u094b\u0917 \u0938\u094b\u0928\u093e \u0928\u0939\u0940\u0902 \u0916\u0930\u0940\u0926 \u092a\u093e\u0924\u0947 \u0939\u0948\u0902 \u0932\u0947\u0915\u093f\u0928 \u092f\u0926\u093f \u0906\u092a \u0921\u093f\u091c\u093f\u091f\u0932 \u0917\u094b\u0932\u094d\u0921 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u092f\u0939 \u090f\u0915 \u0905\u091a\u094d\u091b\u0940 \u0916\u092c\u0930 \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0906\u091c \u0939\u092e \u091c\u093f\u0938 \u0938\u094b\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092c\u093e\u0924 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u0909\u0938\u0947 \u0921\u093f\u091c\u093f\u091f\u0932 \u0917\u094b\u0932\u094d\u0921 \u0915\u0947 \u0928\u093e\u092e \u0938\u0947 \u091c\u093e\u0928\u093e \u091c\u093e\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<h2>\u0907\u0938 \u0924\u0930\u0939 \u0916\u0930\u0940\u0926 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0938\u093f\u0930\u094d\u092b \u090f\u0915 \u0930\u0941\u092a\u090f \u092e\u0947\u0902 \u0938\u094b\u0928\u093e<\/h2>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/www.ghindinews.com\/wp-content\/uploads\/2022\/10\/dhanteras-gold-offer-1024x576.webp\" alt=\"dhanteras-gold-offer.webp\" class=\"wp-image-111\" srcset=\"http:\/\/ghindinews.local\/wp-content\/uploads\/2022\/10\/dhanteras-gold-offer-1024x576.webp 1024w, http:\/\/ghindinews.local\/wp-content\/uploads\/2022\/10\/dhanteras-gold-offer-300x169.webp 300w, http:\/\/ghindinews.local\/wp-content\/uploads\/2022\/10\/dhanteras-gold-offer-768x432.webp 768w, http:\/\/ghindinews.local\/wp-content\/uploads\/2022\/10\/dhanteras-gold-offer.webp 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u091c\u0948\u0938\u093e \u0915\u093f \u0928\u093e\u092e \u0938\u0947 \u0939\u0940 \u092a\u0924\u093e \u091a\u0932\u0924\u093e \u0939\u0948 \u0921\u093f\u091c\u093f\u091f\u0932 \u0917\u094b\u0932\u094d\u0921 \u092f\u093e\u0928\u0940 \u0915\u093f \u091c\u093f\u0938 \u0924\u0930\u0939 \u0938\u0947 \u0921\u093f\u091c\u093f\u091f\u0932 \u0915\u0930\u0947\u0902\u0938\u0940 \u0939\u094b\u0924\u0940 \u0939\u0948 \u0909\u0938\u0940 \u0924\u0930\u0939 \u0938\u0947 \u0921\u093f\u091c\u093f\u091f\u0932 \u0917\u094b\u0932\u094d\u0921 \u092d\u0940 \u0939\u094b\u0924\u093e \u0939\u0948 \u091c\u093f\u0938\u0947 \u0906\u092a \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0921\u093f\u091c\u093f\u091f\u0932 \u092a\u094d\u0932\u0947\u091f\u092b\u0949\u0930\u094d\u092e \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u0916\u0930\u0940\u0926 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u092e\u094c\u091c\u0942\u0926\u093e \u0938\u092e\u092f \u092e\u0947\u0902 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0910\u0938\u0947 \u0921\u093f\u091c\u093f\u091f\u0932 \u092a\u094d\u0932\u0947\u091f\u092b\u0949\u0930\u094d\u092e \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0948 \u091c\u0939\u093e\u0902 Dhanteras \u092a\u0930 \u0921\u093f\u091c\u093f\u091f\u0932 \u0917\u094b\u0932\u094d\u0921 \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u093e \u0911\u092b\u0930 \u092d\u0940 \u0926\u093f\u092f\u093e \u091c\u093e \u0930\u0939\u093e \u0939\u0948<\/p>\n\n\n\n<p>\u092f\u0926\u093f \u0921\u093f\u091c\u093f\u091f\u0932 \u0917\u094b\u0932\u094d\u0921 \u0915\u0947 \u092b\u093e\u092f\u0926\u0947 \u0915\u0940 \u092c\u093e\u0924 \u0915\u0940 \u091c\u093e\u090f \u0924\u094b \u0921\u093f\u091c\u093f\u091f\u0932 \u0917\u094b\u0932\u094d\u0921 \u0915\u0947 \u0915\u0908 \u0938\u093e\u0930\u0947 \u092b\u093e\u092f\u0926\u0947 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u0932\u094b\u0917 \u091a\u094b\u0930\u0940 \u0939\u094b\u0928\u0947 \u0915\u0947 \u0921\u0930 \u0938\u0947 \u0921\u093f\u091c\u093f\u091f\u0932 \u0917\u094b\u0932\u094d\u0921 \u0916\u0930\u0940\u0926\u0928\u093e \u092a\u0938\u0902\u0926 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 Digital Gold \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u093e \u0938\u092c\u0938\u0947 \u092c\u0921\u093c\u093e \u092b\u093e\u092f\u0926\u093e \u092f\u0939 \u092d\u0940 \u0939\u0948 \u0915\u093f \u0907\u0938\u0947 \u0906\u092a \u20b91 \u0938\u0947 \u0932\u0947\u0915\u0930 \u0905\u092a\u0928\u0947 \u092c\u091c\u091f \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u092c\u0921\u093c\u0940 \u092e\u093e\u0924\u094d\u0930\u093e \u092e\u0947\u0902 \u092d\u0940 \u0916\u0930\u0940\u0926 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0921\u093f\u091c\u093f\u091f\u0932 \u0917\u094b\u0932\u094d\u0921 \u0915\u094b \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a \u0905\u092a\u0928\u0947 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0921\u093f\u091c\u093f\u091f\u0932 \u092a\u094d\u0932\u0947\u091f\u092b\u0949\u0930\u094d\u092e \u091c\u0948\u0938\u0947 \u0915\u093f \u092b\u094b\u0928 \u092a\u0930 \u092a\u0947\u091f\u0940\u090f\u092e \u0917\u0942\u0917\u0932 \u092a\u0930 \u0914\u0930 \u092f\u0942\u092a\u0940\u0906\u0908 \u0915\u093e \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u092f\u0942\u092a\u0940\u0906\u0908 \u090f\u092a \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e 999.9% \u0936\u0941\u0926\u094d\u0927 \u0938\u094b\u0928\u093e \u0916\u0930\u0940\u0926 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h2>\u090f\u0938\u0947 \u0916\u0930\u0940\u0926\u0947\u0902 \u0921\u093f\u091c\u093f\u091f\u0932 \u0917\u094b\u0932\u094d\u0921<\/h2>\n\n\n\n<ul><li>\u090f\u0915 \u0930\u0941\u092a\u090f \u092e\u0947\u0902 \u0938\u094b\u0928\u093e \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0905\u092a\u0928\u0947 \u0915\u093f\u0938\u0940 \u092f\u0942\u092a\u0940\u0906\u0908 \u0935\u093e\u0932\u0947\u091f \u0915\u093e \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>Diwali offers \u0915\u0947 \u0915\u093e\u0930\u0923 \u0915\u0908 \u0938\u093e\u0930\u0947 \u0935\u093e\u0932\u0947 \u0938\u094b\u0928\u093e \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u0940 \u0938\u0941\u0935\u093f\u0927\u093e \u0926\u0947 \u0930\u0939\u0947 \u0939\u0948\u0902<\/li><li>\u091c\u092c \u0906\u092a \u0905\u092a\u0928\u0947 \u0935\u0949\u0932\u0947\u091f \u0915\u094b \u0913\u092a\u0928 \u0915\u0930\u0947\u0902\u0917\u0947 \u0924\u094b \u092f\u0939\u093e\u0902 \u092a\u0930 \u0917\u094b\u0932\u094d\u0921 \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u093e \u0935\u093f\u0915\u0932\u094d\u092a \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0917\u093e<\/li><li>\u0906\u092a \u091a\u093e\u0939\u0947 \u0924\u094b Manage your Money \u0915\u0947 \u0935\u093f\u0915\u0932\u094d\u092a \u0915\u093e \u091a\u0941\u0928\u093e\u0935 \u0915\u0930\u0915\u0947 Buy Gold \u0915\u093e \u0911\u092a\u094d\u0936\u0928 \u092d\u0940 \u091a\u0941\u0928 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/li><li>\u0914\u0930 \u0906\u092a \u091c\u093f\u0924\u0928\u0940 \u0930\u0941\u092a\u090f \u0915\u093e \u0938\u094b\u0928\u093e \u0916\u0930\u0940\u0926\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u092f\u0939\u093e\u0902 \u0938\u0947 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0916\u0930\u0940\u0926 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/li><li>\u092f\u0926\u093f \u0906\u092a \u0907\u0938\u0947 \u0938\u0947\u0932 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u092f\u0939\u0940\u0902 \u0938\u0947 \u0938\u0947\u0932 \u092d\u0940 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0905\u0928\u094d\u092f\u0925\u093e \u092f\u0926\u093f \u0906\u092a \u0915\u093f\u0938\u0940 \u0915\u094b \u0917\u093f\u092b\u094d\u091f \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0917\u093f\u092b\u094d\u091f \u092d\u0940 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/li><\/ul>\n\n\n\n<h2>\u0918\u0930 \u092a\u0930 \u092d\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0939\u094b\u092e \u0921\u093f\u0932\u0940\u0935\u0930\u0940<\/h2>\n\n\n\n<p>Dhanteras \u0915\u0947 \u092e\u094c\u0915\u0947 \u092a\u0930 \u0916\u0930\u0940\u0926\u0947 \u0917\u090f \u0938\u094b\u0928\u0947 \u0915\u094b \u092f\u0926\u093f \u0906\u092a \u0939\u094b\u092e \u0921\u093f\u0932\u0940\u0935\u0930\u0940 \u0915\u0930\u0935\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0915\u093e \u0935\u093f\u0915\u0932\u094d\u092a \u092d\u0940 \u092e\u094c\u091c\u0942\u0926 \u0939\u0948 \u0932\u0947\u0915\u093f\u0928 \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0915\u092e \u0938\u0947 \u0915\u092e \u0906\u0927\u093e \u0917\u094d\u0930\u093e\u092e \u0938\u094b\u0928\u093e \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940 \u092f\u0926\u093f \u0906\u092a\u0915\u093e \u092c\u091c\u091f \u0906\u0927\u093e \u0917\u094d\u0930\u093e\u092e \u0938\u094b\u0928\u093e \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u093e \u0939\u0948 \u0924\u094b \u0906\u092a \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0907\u0938\u0947 \u0939\u094b\u092e \u0921\u093f\u0932\u0940\u0935\u0930\u0940 \u0915\u0930\u0935\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0918\u0930 \u092c\u0948\u0920\u0947 \u0936\u0941\u0926\u094d\u0927 \u0938\u094b\u0928\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dhanteras Gold offer : \u0927\u0928\u0924\u0947\u0930\u0938 \u092a\u0930 \u092f\u0926\u093f \u0906\u092a \u0917\u094b\u0932\u094d\u0921 \u0916\u0930\u0940\u0926\u0928\u0947 \u0915\u0940 \u0924\u0948\u092f\u093e\u0930\u0940 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u0924\u094b (Digital Gold) \u0916\u0930\u0940\u0926 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u20b91 \u092e\u0947\u0902 \u0917\u094b\u0932\u094d\u0921, \u0939\u094b\u092e \u0921\u093f\u0932\u0940\u0935\u0930\u0940 \u0915\u0940 \u0938\u0941\u0935\u093f\u0927\u093e \u092d\u0940 \u0909\u092a\u0932\u092c\u094d\u0927 \u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":110,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_et_pb_use_builder":"","_et_pb_old_content":""},"categories":[3],"tags":[14,16,26,30],"amp_enabled":true,"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/107"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=107"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/107\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/110"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=107"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=107"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=107"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}