{"id":204,"date":"2022-10-27T17:39:32","date_gmt":"2022-10-27T12:09:32","guid":{"rendered":"https:\/\/www.ghindinews.com\/?p=204"},"modified":"2022-10-27T17:39:32","modified_gmt":"2022-10-27T12:09:32","slug":"pan-card-kaise-download-kare","status":"publish","type":"post","link":"http:\/\/ghindinews.local\/pan-card-kaise-download-kare\/","title":{"rendered":"\u092f\u0926\u093f \u0906\u092a \u0915\u093e Pan Card \u0916\u094b \u0917\u092f\u093e \u0939\u0948 \u0924\u094b \u0907\u0938 \u0924\u0930\u0939 \u0918\u0930 \u092c\u0948\u0920\u0947 \u0915\u0930\u0947\u0902 2 \u092e\u093f\u0928\u091f \u092e\u0947\u0902 \u0921\u093e\u0909\u0928\u0932\u094b\u0921"},"content":{"rendered":"\n<p>Pan Card \u090f\u0915 \u092e\u0941\u0916\u094d\u092f \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u0939\u0948 \u0932\u0947\u0915\u093f\u0928 \u092f\u0926\u093f \u0906\u092a\u0915\u093e \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0916\u094b \u0917\u092f\u093e \u0939\u0948 \u0924\u094b \u0906\u092a \u0907\u0938 \u0924\u0930\u0939 \u0938\u0947 \u0918\u0930 \u092c\u0948\u0920\u0947 Pan Card Download \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<figure class=\"wp-block-pullquote\"><blockquote><p>\u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 BUSINESS IDEAS, Business News, HEALTH TIPS, HINDI NEWS, \u0939\u093f\u0902\u0926\u0940 \u0938\u092e\u093e\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a \u0938\u0947 \u091c\u0941\u0921\u093c\u0947 (\u092f\u0926\u093f \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u092f\u0942\u091c\u093c \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091f\u0947\u0932\u0940\u0917\u094d\u0930\u093e\u092e \u0917\u094d\u0930\u0941\u092a \u091c\u094d\u0935\u093e\u0907\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0932\u0947\u091f\u0947\u0938\u094d\u091f \u0928\u094b\u091f\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902)<\/p><\/blockquote><\/figure>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td>Whatsapp Group<\/td><td><a href=\"https:\/\/chat.whatsapp.com\/IgAplgIrmzeEtOeI6JP01f\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><tr><td>Join Facebook<\/td><td><a href=\"https:\/\/www.facebook.com\/groups\/3060664137558672\/?ref=share\" target=\"_blank\" rel=\"noreferrer noopener\">Join &amp; Follow<\/a><\/td><\/tr><tr><td>Telegram Group<\/td><td><a href=\"https:\/\/t.me\/+vtaKDWB1fsVkNmI1\" target=\"_blank\" rel=\"noreferrer noopener\">Join Now<\/a><\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>\u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0926\u0947\u0936 \u0915\u0947 \u0938\u092d\u0940 \u0928\u093e\u0917\u0930\u093f\u0915\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0905\u0939\u092e \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u0939\u0948 \u091c\u093f\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0908 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0940 \u0938\u0930\u0915\u093e\u0930\u0940 \u092f\u094b\u091c\u0928\u093e\u0913\u0902 \u0915\u093e \u0932\u093e\u092d \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0907\u0938\u0940 \u0915\u0947 \u0938\u093e\u0925 \u092f\u0926\u093f \u0906\u092a \u0921\u094d\u0930\u093e\u0907\u0935\u093f\u0902\u0917 \u0932\u093e\u0907\u0938\u0947\u0902\u0938 \u0914\u0930 \u092a\u093e\u0938\u092a\u094b\u0930\u094d\u091f \u091c\u0948\u0938\u0947 \u091c\u0930\u0942\u0930\u0940 \u0915\u093e\u0917\u091c\u093e\u0924 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u092d\u0940 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u092a\u0921\u093c\u0924\u0940 \u0939\u0948<\/p>\n\n\n\n<p>\u092f\u0926\u093f \u0906\u092a\u0928\u0947 \u0905\u092a\u0928\u093e \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u092c\u0928\u0935\u093e \u0932\u093f\u092f\u093e \u0914\u0930 \u0906\u092a\u0915\u093e \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0905\u092d\u0940 \u0924\u0915 \u0906\u092a\u0915\u0947 \u0918\u0930 \u092a\u0930 \u0921\u093f\u0932\u0940\u0935\u0930 \u0928\u0939\u0940\u0902 \u0939\u0941\u0906 \u0939\u0948 \u0924\u094b \u0906\u092a \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0918\u0930 \u092c\u0948\u0920\u0947 \u0905\u092a\u0928\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0911\u0928\u0932\u093e\u0907\u0928 \u0939\u0940 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0907\u0938\u0915\u0947 \u0905\u0932\u093e\u0935\u093e \u0905\u092a\u0928\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u093e \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092d\u0940 \u0911\u0928\u0932\u093e\u0907\u0928 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u0906\u0935\u0947\u0926\u0928 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0907\u0938\u0940 \u0915\u0947 \u0938\u093e\u0925-\u0938\u093e\u0925 \u092f\u0926\u093f \u0906\u092a \u0905\u092a\u0928\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0905\u092a\u0921\u0947\u091f \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u092f\u093e \u092b\u093f\u0930 \u0905\u092a\u0928\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0932\u093f\u0902\u0915 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u092f\u0939 \u0938\u092d\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0911\u0928\u0932\u093e\u0907\u0928 \u0939\u0940 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<p>\u0906\u091c \u0915\u0940 \u0907\u0938 \u0932\u0947\u0916 \u092e\u0947\u0902 \u0939\u092e \u0906\u092a\u0915\u094b \u092f\u0939 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u0947\u0928\u0947 \u0935\u093e\u0932\u0947 \u0939\u0948\u0902 \u0915\u093f \u092f\u0926\u093f \u0906\u092a\u0928\u0947 \u0905\u092a\u0928\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930 \u0926\u093f\u092f\u093e \u0939\u0948 \u0914\u0930 \u0906\u092a\u0915\u093e \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0906\u092a\u0915\u0947 \u0918\u0930 \u092a\u0930 \u0921\u093f\u0932\u0940\u0935\u0930 \u0928\u0939\u0940\u0902 \u0939\u094b \u092a\u093e\u092f\u093e \u0939\u0948 \u091c\u093f\u0938\u0915\u0940 \u0935\u091c\u0939 \u0938\u0947 \u0906\u092a\u0915\u094b \u0915\u093e\u092b\u0940 \u092a\u0930\u0947\u0936\u093e\u0928\u0940 \u0915\u093e \u0938\u093e\u092e\u0928\u093e \u0915\u0930\u0928\u093e \u092a\u0921\u093c \u0930\u0939\u093e \u0939\u0948 \u0924\u094b \u0906\u092a \u092c\u0939\u0941\u0924 \u0939\u0940 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0918\u0930 \u092c\u0948\u0920\u0947 2 \u092e\u093f\u0928\u091f \u092e\u0947\u0902 \u0905\u092a\u0928\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u091a\u0932\u093f\u090f \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 <strong>Pan Card Kaise Download Kare<\/strong><\/p>\n\n\n\n<h2>Pan Card \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0936\u094d\u092f\u0915 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c<\/h2>\n\n\n\n<p><strong><a href=\"https:\/\/www.ghindinews.com\/news\/pan-card-kaise-download-kare\/\" data-type=\"URL\" data-id=\"https:\/\/www.ghindinews.com\/news\/pan-card-kaise-download-kare\/\">Duplicate Pan Card<\/a><\/strong> \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 \u091c\u094b \u0915\u093f \u0907\u0938 \u092a\u094d\u0930\u0915\u093e\u0930 \u0938\u0947 \u0939\u0948\u0902 :-<\/p>\n\n\n\n<ul><li>\u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0928\u0902\u092c\u0930<\/li><li>\u0906\u0927\u093e\u0930 \u0915\u093e\u0930\u094d\u0921<\/li><li>\u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0938\u0947 \u0932\u093f\u0902\u0915 \u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u0902\u092c\u0930<\/li><\/ul>\n\n\n\n<p>\u0915\u0908 \u092c\u093e\u0930 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0921\u093f\u0932\u0940\u0935\u0930 \u0939\u094b\u0928\u0947 \u092e\u0947\u0902 \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u0938\u092e\u092f \u0932\u0917 \u091c\u093e\u0924\u093e \u0939\u0948 \u0910\u0938\u0947 \u092e\u0947\u0902 \u092f\u0926\u093f \u0906\u092a \u0915\u093f\u0938\u0940 \u091c\u0930\u0942\u0930\u0940 \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u092f\u093e \u0905\u0928\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u0930\u091c\u093f\u0938\u094d\u091f\u0930\u094d\u0921 \u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u0902\u092c\u0930 \u0939\u094b\u0928\u093e \u0905\u0924\u094d\u092f\u0902\u0924 \u0906\u0935\u0936\u094d\u092f\u0915 \u0939\u0948 \u0938\u093e\u0925 \u0939\u0940 \u0938\u093e\u0925 \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u093e \u0928\u0902\u092c\u0930 \u092d\u0940 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0911\u0928\u0932\u093e\u0907\u0928 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h2>\u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0948\u0938\u0947 \u0915\u0930\u0947\u0902?<\/h2>\n\n\n\n<p>\u092e\u094c\u091c\u0942\u0926\u093e \u0938\u092e\u092f \u092e\u0947\u0902 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u0924\u0940\u0928 \u092e\u093e\u0927\u094d\u092f\u092e \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0948 \u091c\u093f\u0928\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u092a \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u091c\u093f\u0938\u092e\u0947\u0902 \u092a\u0939\u0932\u093e \u092f\u0942\u091f\u0940\u0906\u0908 \u0926\u0942\u0938\u0930\u093e \u090f\u0928 \u090f\u0938 \u0921\u0940 \u090f\u0932 \u0914\u0930 \u0924\u0940\u0938\u0930\u093e \u0906\u092f\u0915\u0930 \u092a\u094b\u0930\u094d\u091f\u0932 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e<\/p>\n\n\n\n<p>\u092c\u0924\u093e \u0926\u0947\u0902 \u0915\u093f \u092f\u0926\u093f \u0906\u092a \u0915\u093e \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0916\u094b \u0917\u092f\u093e \u0939\u0948 \u0914\u0930 \u0906\u092a \u0921\u0941\u092a\u094d\u0932\u0940\u0915\u0947\u091f \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u092f\u0939 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f \u0915\u093f \u0906\u092a\u0928\u0947 \u0915\u093f\u0938 \u092a\u094b\u0930\u094d\u091f\u0932 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0947\u0926\u0928 \u0915\u093f\u092f\u093e \u0925\u093e \u0914\u0930 \u0909\u0938 \u092a\u094b\u0930\u094d\u091f\u0932 \u092a\u0930 \u091c\u093e\u0915\u0930 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948<\/p>\n\n\n\n<p>Pan Card Download \u0915\u0930\u0928\u0947 \u0915\u0940 \u092f\u0939 \u0924\u0940\u0928\u094b\u0902 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0928\u0940\u091a\u0947 \u0935\u093f\u0938\u094d\u0924\u0943\u0924 \u0930\u0942\u092a \u092e\u0947\u0902 \u092c\u0924\u093e\u0908 \u0917\u0908 \u0939\u0948 \u091c\u093f\u0928\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u0906\u092a \u0905\u092a\u0928\u0947 \u0921\u0941\u092a\u094d\u0932\u0940\u0915\u0947\u091f \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/p>\n\n\n\n<h3>UTI \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 Pan Card \u0915\u0948\u0938\u0947 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902?<\/h3>\n\n\n\n<ul><li>\u092f\u0942\u091f\u0940\u0906\u0908 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092a\u0915\u094b \u092f\u0942\u091f\u0940\u0906\u0908 \u0915\u0940 \u0911\u092b\u093f\u0936\u093f\u092f\u0932 \u0935\u0947\u092c\u0938\u093e\u0907\u091f \u092a\u0930 \u091c\u093e\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u092f\u0939\u093e\u0902 \u092a\u0930 \u0906\u092a\u0915\u094b e-pan card \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u093e \u0935\u093f\u0915\u0932\u094d\u092a \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0917\u093e<\/li><li>\u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a\u0915\u094b \u0905\u092a\u0928\u093e \u0928\u093e\u092e \u0921\u0947\u091f \u0911\u092b \u092c\u0930\u094d\u0925 \u0914\u0930 \u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u0902\u092c\u0930 \u0926\u0930\u094d\u091c \u0915\u0930\u0915\u0947 \u0906\u0917\u0947 \u092c\u0922\u093c\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a\u0915\u0947 \u0930\u091c\u093f\u0938\u094d\u091f\u0930\u094d\u0921 \u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u0902\u092c\u0930 \u092a\u0930 \u090f\u0915 \u0913\u091f\u0940\u092a\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b\u0917\u093e<\/li><li>\u0913\u091f\u0940\u092a\u0940 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0935\u0947\u0930\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u092c\u093e\u0926 \u0906\u092a\u0915\u094b \u0921\u0941\u092a\u094d\u0932\u0940\u0915\u0947\u091f \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0936\u0941\u0932\u094d\u0915 \u0915\u093e \u092d\u0941\u0917\u0924\u093e\u0928 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a \u092a\u0940\u0921\u0940\u090f\u092b \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0905\u092a\u0928\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930 \u092a\u093e\u090f\u0902\u0917\u0947 \u0914\u0930 \u0907\u0938\u0947 \u092a\u094d\u0930\u093f\u0902\u091f \u0915\u0930\u0935\u093e \u0915\u0930 \u0909\u092a\u092f\u094b\u0917 \u0915\u0930 \u0938\u0915\u0947\u0902\u0917\u0947<\/li><\/ul>\n\n\n\n<h3>NSDL \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0948\u0938\u0947 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902?<\/h3>\n\n\n\n<ul><li>\u090f\u0928\u090f\u0938\u0921\u0940\u090f\u0932 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0928\u090f\u0938\u0921\u0940\u090f\u0932 \u0915\u0940 \u0911\u092b\u093f\u0936\u093f\u092f\u0932 \u0935\u0947\u092c\u0938\u093e\u0907\u091f \u092a\u0930 \u0935\u093f\u091c\u093f\u091f \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u092f\u0939\u093e\u0902 \u092a\u0930 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0940 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0947 \u0935\u093f\u0915\u0932\u094d\u092a \u0915\u093e \u091a\u0941\u0928\u093e\u0935 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u0909\u0938\u0915\u0947 \u092c\u093e\u0926 \u0905\u092a\u0928\u093e \u0928\u093e\u092e \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0928\u0902\u092c\u0930 \u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u0902\u092c\u0930 \u0914\u0930 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0921\u093e\u0932 \u0915\u0930 \u0906\u0917\u0947 \u092c\u0922\u093c\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a\u0915\u0947 \u0930\u091c\u093f\u0938\u094d\u091f\u0930\u094d\u0921 \u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u0902\u092c\u0930 \u092a\u0930 \u0913\u091f\u0940\u092a\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b\u0917\u093e \u091c\u093f\u0938\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0935\u0947\u0930\u093f\u092b\u093f\u0915\u0947\u0936\u0928 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e<\/li><li>\u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0936\u0941\u0932\u094d\u0915 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0936\u0941\u0932\u094d\u0915 \u0915\u093e \u092d\u0941\u0917\u0924\u093e\u0928 \u0915\u0930\u0928\u093e \u0939\u094b\u0917\u093e \u0914\u0930 \u0906\u092a \u092a\u0940\u0921\u0940\u090f\u092b \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0905\u092a\u0928\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u094b \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930 \u092a\u093e\u090f\u0902\u0917\u0947<\/li><\/ul>\n\n\n\n<h3>Income tax \u092a\u094b\u0930\u094d\u091f\u0932 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u0948\u0938\u0947 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902?<\/h3>\n\n\n\n<ul><li>\u0907\u0928\u0915\u092e \u091f\u0948\u0915\u094d\u0938 \u092a\u094b\u0930\u094d\u091f\u0932 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0928\u093e \u0915\u093e\u092b\u0940 \u091c\u094d\u092f\u093e\u0926\u093e \u0906\u0938\u093e\u0928 \u0939\u0948 \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0907\u0928\u0915\u092e \u091f\u0948\u0915\u094d\u0938 \u0915\u0940 \u0911\u092b\u093f\u0936\u093f\u092f\u0932 \u0935\u0947\u092c\u0938\u093e\u0907\u091f \u092a\u0930 \u0935\u093f\u091c\u093f\u091f \u0915\u0930\u0947\u0902<\/li><li>Download e-pan card \u0915\u0947 \u0935\u093f\u0915\u0932\u094d\u092a \u0915\u093e \u091a\u0941\u0928\u093e\u0935 \u0915\u0930\u0947\u0902<\/li><li>\u0906\u0927\u093e\u0930 \u0928\u0902\u092c\u0930 \u0926\u0930\u094d\u091c \u0915\u0930\u0915\u0947 \u0906\u0917\u0947 \u092c\u0922\u093c\u0947<\/li><li>\u0930\u091c\u093f\u0938\u094d\u091f\u0930\u094d\u0921 \u092e\u094b\u092c\u093e\u0907\u0932 \u0928\u0902\u092c\u0930 \u092a\u0930 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u0941\u090f \u0913\u091f\u0940\u092a\u0940 \u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0935\u0947\u0930\u0940\u092b\u093e\u0908 \u0915\u0930\u0947\u0902<\/li><li>\u0907\u0938\u0915\u0947 \u092c\u093e\u0926 \u0906\u092a\u0915\u0947 \u0930\u091c\u093f\u0938\u094d\u091f\u0930\u094d\u0921 \u0908\u092e\u0947\u0932 \u0906\u0908\u0921\u0940 \u092a\u0930 \u0906\u092a\u0915\u0947 \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0915\u093e \u092a\u0940\u0921\u0940\u090f\u092b \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b \u091c\u093e\u090f\u0917\u093e \u091c\u093f\u0938\u0947 \u0906\u092a \u0915\u093e\u0930\u094d\u0921 \u092a\u0930 \u092a\u094d\u0930\u093f\u0902\u091f \u0915\u0930\u0935\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902<\/li><\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Pan Card \u090f\u0915 \u092e\u0941\u0916\u094d\u092f \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c \u0939\u0948 \u0932\u0947\u0915\u093f\u0928 \u092f\u0926\u093f \u0906\u092a\u0915\u093e \u092a\u0948\u0928 \u0915\u093e\u0930\u094d\u0921 \u0916\u094b \u0917\u092f\u093e \u0939\u0948 \u0924\u094b \u0906\u092a \u0907\u0938 \u0924\u0930\u0939 \u0938\u0947 \u0918\u0930 &#8230; <\/p>\n<p class=\"read-more-container\"><a title=\"\u092f\u0926\u093f \u0906\u092a \u0915\u093e Pan Card \u0916\u094b \u0917\u092f\u093e \u0939\u0948 \u0924\u094b \u0907\u0938 \u0924\u0930\u0939 \u0918\u0930 \u092c\u0948\u0920\u0947 \u0915\u0930\u0947\u0902 2 \u092e\u093f\u0928\u091f \u092e\u0947\u0902 \u0921\u093e\u0909\u0928\u0932\u094b\u0921\" class=\"read-more button\" href=\"http:\/\/ghindinews.local\/pan-card-kaise-download-kare\/#more-204\" aria-label=\"More on \u092f\u0926\u093f \u0906\u092a \u0915\u093e Pan Card \u0916\u094b \u0917\u092f\u093e \u0939\u0948 \u0924\u094b \u0907\u0938 \u0924\u0930\u0939 \u0918\u0930 \u092c\u0948\u0920\u0947 \u0915\u0930\u0947\u0902 2 \u092e\u093f\u0928\u091f \u092e\u0947\u0902 \u0921\u093e\u0909\u0928\u0932\u094b\u0921\">Read more<\/a><\/p>\n","protected":false},"author":1,"featured_media":212,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[22,40,41,42],"_links":{"self":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/204"}],"collection":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/comments?post=204"}],"version-history":[{"count":0,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/posts\/204\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media\/212"}],"wp:attachment":[{"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/media?parent=204"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/categories?post=204"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/ghindinews.local\/wp-json\/wp\/v2\/tags?post=204"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}